{
    "0": {
        "0xID": "0",
        "Description_cn": "",
        "Description_de": "",
        "Description_en": "",
        "Description_fr": "",
        "Description_ja": "",
        "Description_ko": "",
        "Image": ""
    },
    "1": {
        "0xID": "1",
        "Description_cn": "南方博兹雅战线是采用多个特殊规则和专用系统的任务！\n请充分理解该任务的特征，战胜加雷马帝国第四军团吧！\n\n※下一页将介绍南方博兹雅战线的特殊规则。\n请务必仔细阅读，以便充分体验该任务。",
        "Description_de": "Die Bozja-Südfront ist ein Inhalt mit besonderen Regeln und Spielmechaniken.\n\nBitte lies die folgenden Erklärungen sorgfältig durch, bevor du dich ins Gefecht gegen die IV. Kaiserliche Legion stürzt!",
        "Description_en": "The rules of engagement on the Bozjan southern front are different than what you will have encountered before. The following pages contain a detailed explanation of what you may expect on the battlefield.\n\n\n\nRead and understand them well if you would gain the upper hand over the Empire's IVth Legion.",
        "Description_fr": "Le Front sud de Bozja est une mission spéciale durant laquelle les joueurs doivent coopérer en grand nombre afin de soutenir les résistants dans leur lutte contre la 4e légion impériale.\n\n\n\n* Les pages suivantes expliquent les règles propres à cette mission.\n\nLes lire vous permettront de profiter pleinement de cette mission de grande envergure.",
        "Description_ja": "「南方ボズヤ戦線」は、独自ルールや専用システムが多数盛り込まれたコンテンツです！\n\n特徴を理解し、ガレマール帝国第IV軍団との戦いに勝利しましょう！！\n\n\n\n※次ページより、「南方ボズヤ戦線」の特殊ルールの解説が行われます。\n\nぜひご一読の上、新たな大規模コンテンツをお楽しみください。",
        "Description_ko": "'남부 보즈야 전선'은 독자적인 규칙과 전용 시스템이 다수 포함된 임무입니다!\n임무 특징을 파악하고 갈레말 제국 제IV군단과 싸워 승리합시다!\n\n※ 다음 페이지부터 '남부 보즈야 전선'의 특수 규칙을 설명합니다.\n설명을 잘 읽고 새로운 대규모 임무를 즐겨 주십시오.",
        "Image": "ui/icon/086000/086801.png"
    },
    "10": {
        "0xID": "A",
        "Description_cn": "前往迷宫吧——善用辅助队员挑战迷宫·续\n\n访问进入点，选择和辅助队员进入后，\n将会打开剧情辅助器窗口。\n\n辅助队员的职业或特职会根据你当前的职业或特职自动调整为最佳组合。\n按下进入按钮后就可以与非玩家角色一同挑战迷宫了！",
        "Description_de": "Wege in den Dungeon Teil 2: NPCs rekrutieren (2/2)\n\n\n\nInteragiere mit dem Eingangsportal eines Dungeons und wähle „Mit NPCs betreten“ aus, um den Inhaltshelfer zu öffnen. Der Inhaltshelfer stellt, abhängig von deiner Klasse und deinem Job, automatisch eine Gruppe NPCs zusammen, die du im nächsten Fenster noch einmal überprüfen kannst.\n\nSobald du bereit bist, wähle „Inhalt betreten“ und stürze dich in die Schlacht!",
        "Description_en": "Into the Depths: Duty Support, Continued\n\n\n\nAfter choosing to challenge a dungeon with NPCs via Duty Support, a party that perfectly complements your current class or job will be automatically created for you. All that's left is to select Register for Duty, and you will be battling monsters in no time.",
        "Description_fr": "Explorer un donjon ③ Avec des PNJ alliés (suite)\n\n\n\nCliquez sur l'entrée du donjon, puis choisissez l'option correspondante pour ouvrir la fenêtre des renforts.\n\n\n\nLes classes/jobs des PNJ seront fixés en fonction de votre propre classe/job, de façon à former automatiquement l'équipe la mieux équilibrée possible.\n\nPassez en revue les informations fournies, puis pressez le bouton Participer pour lancer la mission!",
        "Description_ja": "いざダンジョンへ！③ サポートNPCを利用しての攻略（続き）\n\n\n\n進入地点にアクセスし、「サポートNPCと突入」を選ぶことで、\n\nコンテンツサポーターウィンドウが開きます。\n\n\n\nNPCのクラスやジョブは、貴方のクラスやジョブに合わせ、\n\n最適な組み合わせになるよう、自動的に調整されます。\n\n「突入」ボタンを押して、NPCと共にダンジョンの攻略に挑みましょう！",
        "Description_ko": "가자, 던전으로!(3) 지원 NPC와 함께 공략②\n\n진입 지점을 클릭하여 지원 NPC와 입장을 선택하면\n임무 지원 창이 열립니다.\n\n지원 NPC의 직업은 플레이어의 현재 직업에 따라\n가장 적절한 조합으로 자동 조정됩니다.\n입장을 누르고 NPC와 함께 던전을 공략해 보세요!",
        "Image": "ui/icon/086000/086807.png"
    },
    "11": {
        "0xID": "B",
        "Description_cn": "前往迷宫吧——与其他玩家组队挑战迷宫\n\n任务搜索器是供不同玩家组成小队\n一起挑战迷宫等任务的便利功能。\n\n访问进入点，选择与其他玩家一同进入后，\n将会打开任务搜索器窗口。\n勾选想要挑战的迷宫名称，然后按下参加按钮，\n系统就会自动地将参加相同任务的玩家组成小队。\n这个过程被称为匹配。",
        "Description_de": "Wege in den Dungeon Teil 3: Spieler rekrutieren (1/2)\n\n\n\nMöchtest du einen Dungeon gemeinsam mit anderen Spielern erleben, kannst du über die Inhaltssuche eine Gruppe rekrutieren.\n\nInteragiere hierfür mit dem Eingangsportal und wähle „Mit anderen Spielern betreten“, um die Inhaltssuche zu öffnen. Dort kannst du entweder nach anderen Dungeons suchen, oder deine Wahl sofort mit „Teilnehmen“ bestätigen.\n\nDie Inhaltssuche beginnt nun automatisch damit Spieler zu rekrutieren, die sich an demselben Inhalt versuchen möchten.",
        "Description_en": "Into the Depths: Duty Finder\n\n\n\nThey say a burden shared is a burden halved, and with the Duty Finder you can split that burden amongst a team of players who smolder with the same passion for adventure as you do! No need to recruit such teammates yourself─the Duty Finder's matching system will automatically group players according to chosen challenge and other criteria, guaranteeing a balanced and invigorating cooperative experience for all.",
        "Description_fr": "Explorer un donjon ④ En formant une équipe de joueurs\n\n\n\nVous cherchez des coéquipiers pour explorer un donjon? Dans ce cas, facilitez-vous la tâche avec l'outil de mission!\n\n\n\nCliquez sur l'entrée du donjon, puis choisissez l'option correspondante pour ouvrir la fenêtre de l'outil de mission.\n\nSélectionnez ensuite les destinations de votre choix et pressez le bouton Participer. Vous serez alors automatiquement groupé(e) avec d'autres joueurs désirant explorer les mêmes lieux.",
        "Description_ja": "いざダンジョンへ！④ 他のプレイヤーとパーティを編成して攻略\n\n\n\nプレイヤー同士でダンジョンなどへ突入するための便利な機能、\n\nそれが「コンテンツファインダー」です。\n\n\n\n進入地点にアクセスし、「他のプレイヤーと突入」を選ぶことで、\n\nコンテンツファインダーウィンドウが開きます。\n\n行きたいダンジョン名などを選択し、「参加申請」を押すことで、\n\n同じ目的を持った他のプレイヤーと、自動的にパーティを編成してくれます。\n\nこれを「マッチング」と呼びます。",
        "Description_ko": "가자, 던전으로!(4) 다른 플레이어와 함께 공략①\n\n임무 찾기를 이용하여 다른 플레이어와 함께\n던전에 입장할 수 있습니다.\n\n진입 지점을 클릭하여 다른 플레이어와 입장을 선택하면\n임무 찾기 창이 열립니다.\n가고 싶은 던전을 선택한 다음 참가 신청을 누르면\n목적지가 같은 플레이어를 찾아 자동으로 파티를 구성해 줍니다.\n이 과정을 매칭이라고 부릅니다.",
        "Image": "ui/icon/086000/086808.png"
    },
    "12": {
        "0xID": "C",
        "Description_cn": "前往迷宫吧——与其他玩家组队挑战迷宫·续\n\n在匹配完成时会有声音提示，并弹出窗口。\n按下出发按钮就可以进行挑战了！\n\n通过匹配与你组成小队的是同样在这个世界展开冒险的其他玩家。\n还请不要忘记向对方打声招呼问候，比如“你好”“请多关照”之类的，\n与队友齐心协力一起完成迷宫挑战吧！",
        "Description_de": "Wege in den Dungeon Teil 3: Spieler rekrutieren (2/2)\n\n\n\nSobald die Inhaltssuche eine Gruppe von Spielern zusammengestellt hat, erklingt ein Alarm. Alles ist bereit für den Kampf! Wähle „Inhalt betreten“, um deinen Weg durch den Dungeon zu beginnen.\n\nDenke daran, die anderen Spieler sind Abenteurer genau wie du! Sicher freuen sie sich über eine kurze Begrüßung von dir, bevor ihr euch eurem gemeinsamen Schicksal stellt.",
        "Description_en": "Into the Depths: Duty Finder, Continued\n\n\n\nOnce you have been matched with a party, you will be notified by a bracing sound that the time for battle is at hand! Simply select Commence, and you and your comrades will be delivered unto the fray.\n\n\n\nRemember─the adventurers with whom you are cooperating are fellow players. Take advantage of the full and varied strengths your group possesses by communicating respectfully and often. ",
        "Description_fr": "Explorer un donjon ⑤ En formant une équipe de joueurs (suite)\n\n\n\nUn signal sonore retentira une fois le groupement accompli.\n\nPressez alors le bouton Commencer pour lancer la mission!\n\n\n\nLorsque vous faites équipe avec d'autres joueurs, soyez courtois(e) et coopérez autant que possible pour assurer la réussite de la mission!",
        "Description_ja": "いざダンジョンへ！⑤ 他のプレイヤーとパーティを編成して攻略（続き）\n\n\n\nマッチングが完了した際には、アラームが鳴ります。\n\n「突入」を押してコンテンツに挑戦！\n\n\n\nマッチングで出会うのは、貴方と同じように冒険をしているプレイヤーです。\n\n「こんにちは！」「よろしくお願いします！」などの挨拶を交わし、\n\n一緒にコンテンツの攻略を目指しましょう！",
        "Description_ko": "가자, 던전으로!(5) 다른 플레이어와 파티를 맺고 공략②\n\n매칭이 성립되면 알림음이 울립니다.\n이때 입장을 누르면 임무에 도전할 수 있습니다.\n\n매칭으로 만나는 캐릭터는 당신과 같은 실제 플레이어입니다.\n\n예의를 지키고 적극적으로 소통하며 임무를 공략하세요!",
        "Image": "ui/icon/086000/086809.png"
    },
    "13": {
        "0xID": "D",
        "Description_cn": "可以挑战的迷宫数量将会不断增加！\n\n随着你的冒险不断推进，可以挑战的迷宫数量也会不断增加。\n当前不可使用剧情辅助器的迷宫及任务请多利用任务搜索器参与挑战！\n\n此外成功挑战过的迷宫也可以重复进行挑战。\n可以从快捷指令的任务情报菜单选择任务搜索器\n或剧情辅助器再次进行挑战。",
        "Description_de": "Mehr Abenteuer, mehr Auswahl!\n\n\n\nMit dem Fortschreiten deines Abenteuers steigt auch die Anzahl der verfügbaren Dungeons in der Inhaltssuche und im Inhaltshelfer.\n\nDungeons, die du bereits abgeschlossen hast, kannst du beliebig oft wiederholen, indem du vom Reiter „Spielinhalte“ im Hauptmenü aus die Inhaltssuche oder den Inhaltshelfer aufrufst.",
        "Description_en": "Dungeons Abound\n\n\n\nAs your journey progresses, more and more dungeons will become available, until you find yourself master of a sea of tribulations overcome. But don't let completion deter you from challenging your favorite duties again─simply open Duty Support to play through dungeons you've cleared, or use the Duty Finder to do the same with dungeons not yet supported by the NPC party system. No matter your craving, you're guaranteed to find an adventure to satisfy.",
        "Description_fr": "Toujours plus de donjons à explorer!\n\n\n\nÀ mesure que vous progresserez dans le jeu, vous aurez accès à de plus en plus de donjons.\n\nIl se peut que certains soient incompatibles avec le système de renforts, auquel cas vous pourrez toujours les explorer en vous enregistrant via l'outil de mission.\n\n\n\nVous pourrez également revisiter les donjons déjà accomplis, aussi bien avec l'outil de mission que le système de renforts (tous deux accessibles à partir de la rubrique Missions du menu principal).",
        "Description_ja": "攻略可能なダンジョンはどんどん増えていく！\n\n\n\n貴方の冒険が進めば、攻略可能なダンジョンはどんどん増えていきます。\n\nコンテンツサポーターに未対応のダンジョンやコンテンツには、\n\nコンテンツファインダーを利用して挑戦してみましょう！\n\n\n\nまた、攻略済みのダンジョンは、後から繰り返し再挑戦可能です。\n\nメインコマンドの「コンテンツ情報」から「コンテンツファインダー」や、\n\n「コンテンツサポーター」を利用して再挑戦できます。",
        "Description_ko": "더 많은 던전을 공략하자!\n\n당신이 성장할수록, 공략할 수 있는 던전도 늘어납니다.\n임무 지원을 이용할 수 없는 던전이나 임무는\n임무 찾기를 이용해서 도전해 보세요.\n\n이미 공략을 완료했더라도, 몇 번이고 다시 같은 던전에 도전할 수 있습니다.\n주 메뉴의 임무 정보에서 임무 찾기나\n임무 지원을 통해 던전에 다시 도전할 수 있습니다.",
        "Image": "ui/icon/086000/086810.png"
    },
    "14": {
        "0xID": "E",
        "Description_cn": "想要再次查看说明时\n\n打开任务搜索器或剧情辅助器窗口，\n按下“？”按钮即可查看之前说明的内容。\n\n以上两项功能对推进剧情能起到重要的帮助！\n请充分利用这些功能，享受愉快的冒险旅程吧！",
        "Description_de": "Wo kann ich diese Erklärung erneut lesen?\n\n\n\nDiese und weitere Erklärungen kannst du dir erneut durchlesen, indem du das „?“-Symbol in den jeweiligen Fenstern der Inhaltssuche oder des Inhaltshelfers anwählst.\n\nWir empfehlen dir, dich mit beiden Funktionen gut vertraut zu machen, um dein Abenteuer vollends auskosten zu können!",
        "Description_en": "Need a Refresher?\n\n\n\nWhile this introduction of dungeons has no doubt been immortalized within the hallowed halls of your mind, if you find yourself in need of a refresher, you may access tutorial information again by selecting the ? icon in the Duty Support or Duty Finder windows.\n\n\n\nA true adventurer knows the meaning of duty─secure your legacy by fulfilling yours!",
        "Description_fr": "Besoin d'aide?\n\n\n\nDans la fenêtre de l'outil de mission ou des renforts, pressez le bouton? pour ouvrir l'aide correspondante.\n\n\n\nL'outil de mission et le système de renforts sont des fonctionnalités incontournables pour progresser dans le jeu. Faites-en bon usage tout au long de votre aventure!",
        "Description_ja": "もういちど説明を読みたくなったら\n\n\n\nコンテンツファインダーやコンテンツサポーターのウィンドウを開いて、\n\n「？」ボタンを押すことで、それぞれの解説を読むことができます。\n\n\n\nこのふたつの機能は、ストーリーを進めていく上で、とても重要な機能です！\n\nこれらの機能を使って、快適に冒険を進めていきましょう！！",
        "Description_ko": "설명 다시 보기\n\n임무 찾기 또는 임무 지원 창을 열고\n[?] 버튼을 누르면 두 기능의 설명을 다시 볼 수 있습니다.\n\n게임을 진행하며 빈번하게 사용하는 매우 중요한 기능이니,\n적극적으로 이용하면서 모험을 즐겨보세요!",
        "Image": "ui/icon/086000/086810.png"
    },
    "15": {
        "0xID": "F",
        "Description_cn": "开放了新型任务——多变迷宫！\n\n多变迷宫需要和相关人物一起探索迷宫内的分歧路线，\n找出藏在迷宫内的故事。\n\n找到的故事会一个一个记载到多变迷宫专用的笔记或记录册上。\n\n迷宫中会有一些隐藏的分歧路线。\n发现所有的路线，找出藏在迷宫中的故事吧。",
        "Description_de": "Unstete Gewölbe - Die Qual der Wahl\n\n\n\nUnstete Gewölbe sind einzigartige Inhalte, die durch verschiedene Abzweigungen charakterisiert sind. Indem du diese Abzweigungen Seite an Seite mit den NPCs ihres Auftrags erkundest, wirst du nach und nach neue Elemente der Geschichte entdecken.\n\n\n\nUm bestimmte Pfade zu öffnen, bedarf es ein ordentliches Maß an Detektivarbeit! Jeder abgeschlossene Pfad fügt eine Seite zu dem Erkundungsbericht des Inhalts hinzu, also erkunde das Gewölbe, bis du alle Abzweigungen entdeckt hast.",
        "Description_en": "Variant Dungeons─A Matter of Choice\n\n\n\nVariant dungeons are a unique type of duty featuring branching paths. By exploring these choices alongside the quest character, you will gradually reveal new elements of the overarching story.\n\n\n\nUnlocking certain branches may require some detective work! Whenever you complete a path, a new story entry will be added to the journal associated with the dungeon, so keep at it until you discover all the forks in the road.",
        "Description_fr": "Les donjons à embranchements, une affaire de choix!\n\n\n\nLes donjons à embranchements sont des donjons spéciaux offrant de multiples chemins à parcourir en compagnie d'un personnage clef.\n\nEn les explorant, vous découvrirez des fragments d'histoire à collectionner.\n\n\n\nVos découvertes seront consignées dans un journal d'exploration.\n\n\n\nÀ noter qu'il existe des embranchements cachés au sein de chaque chemin. Trouvez-les tous pour connaître le fin mot de l'histoire!",
        "Description_ja": "新しい形式のコンテンツ、ヴァリアントダンジョンが開放されました！\n\n\n\nヴァリアントダンジョンは、その場所にまつわる人物とともにダンジョン内の分岐したルートを探検し、\n\n新たな物語を発見していくという要素を持ったコンテンツです。\n\n\n\n発見した物語は、ヴァリアントダンジョン専用の手記や記録といった形でひとつずつ綴られていきます。\n\n\n\nルートの中には、分岐する方法が隠されているものもあります。\n\nすべてのルートを発見し、隠された物語を明かしていきましょう。",
        "Description_ko": "변형 던전에 도전할 수 있습니다!\n\n변형 던전이란, 그 장소에 관련된 인물과 함께 던전에 입장하여\n여러 갈래로 나뉜 경로를 탐험하면서\n이야기를 발견해 나가는, 새로운 형식의 임무입니다.\n\n발견한 이야기는 수기나 기록 같은 형태로 남습니다.\n\n특별한 방법을 찾아내야만 탐색할 수 있는 경로도 있습니다.\n모든 경로를 발견하여, 숨겨진 이야기를 밝혀냅시다.",
        "Image": "ui/icon/086000/086812.png"
    },
    "16": {
        "0xID": "10",
        "Description_cn": "一起探索的人数\n\n多变迷宫可以以任意人数进行探索，但最多不得超过4人。\n难度将会根据探索人数进行自动调整。\n\n可以和熟知的同伴组队进行探索，\n也可以通过自动匹配，与其他玩家组队进行探索。\n当然，也可以单人进行探索，但是迷宫的难度可能会相对难一些。",
        "Description_de": "Als Gruppe oder Einzelkämpfer\n\n\n\nDie Schwierigkeit des unsteten Gewölbes passt sich automatisch der Gruppengröße an- man kann es alleine bestreiten, oder aber als Gruppe von bis zu vier Spielern.\n\n\n\nSuche dir selbst Mitstreiter, nutze die automatische Gruppensuche oder beweise dich ganz alleine. Letzteres stellt eine beachtliche Herausforderung dar, ist aber keineswegs unmöglich!",
        "Description_en": "Make It a Party or Go It Alone\n\n\n\nThe difficulty of a variant dungeon is automatically adjusted to provide a challenge for parties of between one to four players. \n\n\n\nYou can group up with friends, make use of the party matching option, or put your solo player skills to the test. Victory will require effort and attention, but it is entirely possible to complete these dungeons alone. ",
        "Description_fr": "Des donjons à explorer seul(e) ou en équipe\n\n\n\nLa difficulté des donjons à embranchements s'adapte automatiquement au nombre de participants, qui peut aller de un à quatre joueurs.\n\n\n\nFaites équipe avec vos amis, trouvez des alliés à l'aide du système de groupement... ou lancez-vous en solo si la difficulté ne vous effraie pas.",
        "Description_ja": "攻略に行ける人数も自由\n\n\n\nヴァリアントダンジョンは1～4人いずれの人数でも遊べる様に\n\n難易度が自動調整される仕組みが入っています。\n\n\n\n気の知れた仲間とパーティを組んで行くこともできますし、\n\n他のプレイヤーとマッチングを利用して一緒に攻略することも可能です。\n\nひとりでの攻略も可能ですが、歯ごたえのある難易度となります。",
        "Description_ko": "공략 인원 조정 가능\n\n변형 던전은 1~4명으로 공략할 수 있으며,\n파티원 수에 따라 난이도가 자동 조정됩니다.\n\n손발이 맞는 친구와 파티를 짜서 갈 수도 있으며,\n매칭을 이용하여 도전할 수도 있습니다.\n혼자서도 공략할 수 있지만, 꽤 힘든 여정이 될 것입니다.",
        "Image": "ui/icon/086000/086812.png"
    },
    "17": {
        "0xID": "11",
        "Description_cn": "多变技能\n\n在多变迷宫内可以使用“多变技能”，\n以方便冒险者通过任意职业构成探索迷宫。\n\n无论是防护职业还是进攻职业，都可以使用特殊的治疗和复活来担任治疗职业的职责，\n当然，其他的职业同样也准备了不同的特殊技能。\n\n探索时可以使用2种不同的多变技能，也可以随时通过专用的窗口更换多变技能。",
        "Description_de": "Unstete Kommandos\n\n\n\nUm die Zusammenstellung der Rollen so frei wie möglich zu gestalten, können in unsteten Gewölben sogenannte unstete Kommandos verwendet werden.\n\n\n\nSie gleichen anderen Kommandos wie Vita, Wiederbeleben oder Schutzwall und sollen die Notwendigkeit für feste Rollenzusammensetzungen aushebeln. Jeder Spieler kann im Gewölbesuche-Fenster zwei dieser Kommandos wählen und jederzeit ändern.",
        "Description_en": "Variant Actions\n\n\n\nTo allow for greater freedom in role choices, variant dungeons grant players the use of special variant actions.\n\n\n\nThese actions mimic existing abilities such as Cure or Rampart, alleviating the need for dedicated tanks, DPS, or healers. Each player has two actions available for use during the dungeon, and these can be changed at any time in the Dungeon Finder window.",
        "Description_fr": "Les actions embranchées\n\n\n\nUtilisables au sein des donjons à embranchements, les actions embranchées permettent de pallier les faiblesses d'une équipe, aucune structure n'étant imposée pour ce type de missions. Par exemple, un tank ou un DPS pourra jouer le rôle de soigneur à l'aide d'actions comme Soin embranché ou Vie embranchée.\n\n\n\nVous pouvez choisir jusqu'à deux actions embranchées, et en changer à tout moment durant la mission via la fenêtre des donjons spéciaux.",
        "Description_ja": "ヴァリアントアクション\n\n\n\n自由なロール構成で攻略が楽しめるように、ヴァリアントダンジョン内で\n\n使える特殊なアクション「ヴァリアントアクション」が用意されています。\n\n\n\nタンクやDPSロールでもヒーラーの役目ができるよう特別なケアルやレイズなどがあり\n\nその他のロールについても同様の特別なアクションが用意されています。\n\n\n\n攻略中に使える2つのヴァリアントアクションは、いつでも専用メニューから組み換え可能です。",
        "Description_ko": "변형 기술\n\n역할에 구애받지 않고 즐길 수 있도록, 변형 던전에는\n변형 기술이라는 특수한 기술이 마련되어 있습니다.\n\n예를 들면, 방어 역할이나 공격 역할이 케알과 레이즈를 쓸 수 있으며,\n회복 역할이 철벽 방어를 쓸 수도 있습니다.\n\n공략 중에 사용할 수 있는 변형 기술 2개는 전용 메뉴에서 언제든지 변경할 수 있습니다.",
        "Image": "ui/icon/086000/086813.png"
    },
    "18": {
        "0xID": "12",
        "Description_cn": "进入方法\n\n进入多变迷宫时，需要与入口处的非玩家角色对话，\n或者选择快捷指令“任务情报”的“特殊迷宫探索器”，\n打开专用的窗口进入多变迷宫。\n\n有关多变技能的设置、阅读已发现的故事以及特殊迷宫探索相关的内容，\n均可以在此专用窗口中进行操作。",
        "Description_de": "Das Gewölbe betreten\n\n\n\nUnstete Gewölbe können über die Gewölbesuche betreten werden. Sie findet sich entweder im Hauptmenü unter „Spielinhalte“, oder öffnet sich beim Ansprechen des NPCs am Eingang des Inhalts.\n\n\n\nIn diesem speziellen Fenster findet sich alles, was man zum Erkunden eines unsteten Gewölbes braucht. Dazu gehören nicht nur die unsteten Kommandos und diverse Einstellungen, sondern auch der Erkundungsbericht, in dem die Geschichte des Inhalts Seite für Seite aufgedeckt wird.",
        "Description_en": "Enter the Dungeon\n\n\n\nYou can enter a variant dungeon via the V&C Dungeon Finder window, which is accessed by speaking with the NPC at the dungeon entrance, or by selecting the option from Duty in the main menu.\n\n\n\nThis standalone window serves all your variant dungeon needs, whether you wish to read story discoveries, set your variant actions, or make changes to the dungeon settings.",
        "Description_fr": "S'enregistrer\n\n\n\nPour explorer un donjon à embranchements, enregistrez-vous via la fenêtre dédiée. Ouvrez-la en parlant au PNJ à l'entrée du donjon, ou en choisissant Donjons spéciaux dans la rubrique Missions du menu principal.\n\n\n\nDepuis cette fenêtre, vous pouvez également modifier vos actions embranchées, consulter votre journal d'exploration, ou encore régler certains paramètres de participation.",
        "Description_ja": "突入方法\n\n\n\nヴァリアントダンジョンへの突入は、入口のNPCに話しかけるか、または\n\nメインコマンド「コンテンツ情報」にある「特殊ダンジョン探索」を選んで\n\n開かれる専用ウィンドウから行います。\n\n\n\nヴァリアントアクションの設定や、発見した物語を読むなど、特殊ダンジョン探索に\n\n関する操作は全てこちらからできるようになっています。",
        "Description_ko": "입장 방법\n\n 입구에 있는 NPC에게 말을 걸거나\n주 메뉴 '임무 정보'에 있는 '특수 던전 탐색'을 선택하면,\n전용 창이 열리고 변형 던전에 입장할 수 있습니다.\n\n변형 던전의 설정을 변경하거나 발견한 이야기를 읽는 등,\n관련된 모든 조작은 이 창에서 할 수 있습니다.",
        "Image": "ui/icon/086000/086813.png"
    },
    "19": {
        "0xID": "13",
        "Description_cn": "开拓无人岛是可以让你在专属于自己的小岛上自由地享受慢生活的玩法！\n\n你可以在岛上探险寻找绝美的景点，也可以耕种一些作物或饲养一些动物。\n在南方的岛上做自己喜欢做的事情，过上理想中的生活吧！",
        "Description_de": "Genieße das Inselparadies ganz für dich allein und ohne Hast!\n\n\n\nErkunde deine Insel und finde allerlei Schätze der Natur, pflege deinen eigenen Garten und halte deine eigenen Tiere- all das, was das stressige Abenteurerleben sonst selten hergibt!",
        "Description_en": "Welcome to your new home in the southern seas─your own personal island sanctuary!\n\n\n\nExplore the wilds, build landmarks, grow crops, tend to animals, and enjoy everything this slice of paradise has to offer.",
        "Description_fr": "Soyez les bienvenus sur votre Félicité insulaire, un petit coin de nature rien qu'à vous, au milieu de l'archipel des Cieldalaes!\n\n\n\nExplorez l'île et partez à la recherche de vues imprenables, lancez-vous dans l'agriculture, ou élevez des animaux, il existe de nombreuses façons de profiter de votre bout de paradis selon vos envies.",
        "Description_ja": "「無人島開拓」は、あなただけの無人島で自由な時間を満喫するコンテンツです！\n\n\n\n島内を探索して絶景ポイントを探したり、畑で作物を育てたり、動物を飼育したり、\n\n好きなことを楽しみながら、南の島での自分流の暮らしを送ってみましょう！",
        "Description_ko": "무인도에 오신 것을 환영합니다!\n\n섬을 탐색하며 절경을 찾아보거나, 밭에서 작물을 키우거나, 동물을 사육할 수도 있습니다.\n좋아하는 일을 하며 남쪽 섬에서 나만의 시간을 즐기세요!",
        "Image": "ui/icon/086000/086811.png"
    },
    "2": {
        "0xID": "2",
        "Description_cn": "■参加本任务时的职业等级将被同步到80级！\n\n南方博兹雅战线任务中，只要任意职业达到71级即可参加。\n在参加任务时，当前职业等级将被同步到80级。\n此外，不论现有装备如何，都将被自动调整至最合适的品级，\n因此无需提前准备装备。\n\n※参加任务的职业可以使用当前职业80级以内（包含80级）的全部技能。",
        "Description_de": "■ Es findet eine Anpassung auf Stufe 80 statt!\n\n\n\nDer Inhalt kann mit jedem Job ab Stufe 71 betreten werden. Der Job wird dann auf Stufe 80 angepasst. Auch die Ausrüstung wird auf eine passende Gegenstandsstufe angehoben.\n\n\n\n※Mit Betreten werden alle Jobkommandos bis Stufe 80 freigeschaltet.",
        "Description_en": "■Level Sync\n\n\n\nThough it is possible to join the Bozjan southern front beginning at level 71, all players will be synced to level 80 while in duty. Item level will also be synced accordingly.\n\n\n\n* All job actions unlocked through level 80 will also be available while in duty.",
        "Description_fr": "■ Synchronisation spéciale des jobs au niveau 80!\n\n\n\nLe Front sud de Bozja est ouvert à tous les jobs de niveau 71 ou plus.\n\nUne fois dans l'instance, les personnages sont tous synchronisés au niveau 80.\n\nEn outre, leur niveau d'objet est lui aussi synchronisé. Il n'est donc pas nécessaire de revêtir un équipement spécial pour profiter de cette mission.\n\n\n\n* Une fois sur le Front sud de Bozja, toutes les actions de jobs jusqu'au niveau 80 deviennent disponibles.",
        "Description_ja": "■コンテンツ参加ジョブはレベル80に特殊レベルシンク！\n\n\n\n「南方ボズヤ戦線」は、いずれのジョブであってもレベル71から突入可能です。\n\nただし、コンテンツに突入したあとは、いずれのジョブもレベル80へと特殊レベルシンクされます。\n\nまた、どんな装備をしていても、アイテムレベルが最適な状態に調整されますので、\n\n装備を整える必要はありません。\n\n\n\n※コンテンツに突入したジョブは、レベル80までのすべてのアクションが使用可能になります。",
        "Description_ko": "■ 임무 참가 직업의 레벨이 80으로 특수 조율됩니다!\n\n'남부 보즈야 전선'은 레벨 71 이상 잡으로 입장할 수 있습니다.\n임무에 입장하고 나면 레벨 80으로 특수 조율됩니다.\n또한 어떤 장비든 아이템 레벨이 최적의 상태로 조정되므로\n장비를 갖출 필요가 없습니다.\n\n※ 임무 안에서는 레벨 80까지의 기술을 모두 사용할 수 있습니다.",
        "Image": "ui/icon/086000/086801.png"
    },
    "20": {
        "0xID": "14",
        "Description_cn": "■不存在职业/特职的限制\n\n就算没有开放能工巧匠和大地使者职业，\n也能不受限制地享受这里的生活。\n\n请穿上最喜欢的服装开始开拓自己的无人岛吧！",
        "Description_de": "■ Klasse? Unwichtig!\n\n\n\nIm Inselparadies spielt es keinerlei Rolle, ob du ein erfahrener Handwerker oder Sammler bist, oder die Klassen gar nicht freigeschaltet hast. Auf deiner Insel kannst du schalten und walten, ganz gleich, welcher Stufe und Klasse du bist!",
        "Description_en": "■No Class/Job Restrictions\n\n\n\nAdventurers of all inclinations can enjoy island sanctuary life, regardless of crafting or gathering experience. Come as you are!",
        "Description_fr": "■ Aucune restriction de classe ou de job\n\n\n\nPeu importe votre expérience avec l'artisanat ou la récolte, n'importe qui peut s'adonner aux joies de la Félicité insulaire. Venez comme vous êtes!",
        "Description_ja": "■クラス/ジョブに制約なし\n\n\n\nクラフタークラスやギャザラークラスの経験がなくても、\n\nどのクラス・ジョブでも制約なくコンテンツをプレイできます。\n\n\n\nお気に入りの装いで無人島開拓を楽しんでください！",
        "Description_ko": "■ 직업 제약 없음\n\n직업에 관계없이 무인도를 개척할 수 있습니다.\n제작자나 채집가 레벨이 낮아도 상관없습니다.\n\n따로 준비할 것 없이, 가볍게 즐겨주세요!",
        "Image": "ui/icon/086000/086811.png"
    },
    "21": {
        "0xID": "15",
        "Description_cn": "■开拓经验值与开拓等级\n\n在无人岛内进行活动会获得开拓经验值，\n当开拓经验值积攒到一定程度后，将会提升开拓等级。\n\n开拓等级上升后，能在岛内做的事情也会逐渐变多。",
        "Description_de": "■ Inselstufe und -routine\n\n\n\nWenn du auf deiner Insel einer Aktivität nachgehst, erhältst du dafür Inselroutine. Hast du genug gesammelt, steigt deine Inselstufe und du schaltest neue Funktionen frei.",
        "Description_en": "■Island EXP and Sanctuary Rank\n\n\n\nAccumulate island experience by engaging in activities on your island to increase your sanctuary rank. As your sanctuary rank increases, so too will the facets of island life available to you!",
        "Description_fr": "■ EXP insulaire et rang de félicité\n\n\n\nAccomplissez certaines tâches pour gagner de l'EXP insulaire. Une fois atteint un certain seuil, vous augmenterez votre rang de félicité d'un niveau. Cela vous permettra également d'accéder à de nouvelles activités sur votre île.",
        "Description_ja": "■開拓経験値と開拓ランク\n\n\n\n無人島内で活動することで「開拓経験値」が獲得でき、\n\nこれを一定の値まで貯めることによって、「開拓ランク」が上昇します。\n\n\n\n開拓ランクが上がることによって、無人島内でできることが、どんどん増えていきます。",
        "Description_ko": "■ 개척 경험치와 개척 랭크\n\n무인도에서 활동하면 '개척 경험치'를 얻을 수 있으며\n경험치가 일정 수치까지 쌓이면 '개척 랭크'가 올라갑니다.\n\n개척 랭크가 올라가면 무인도에서 할 수 있는 일이 점점 늘어납니다.",
        "Image": "ui/icon/086000/086811.png"
    },
    "22": {
        "0xID": "16",
        "Description_cn": "■开拓目标\n\n在无人岛内会显示出开拓目标作为下一步行动的指引。\n\n当不知道接下来该做什么的时候，请参考开拓目标。",
        "Description_de": "■ Meilensteine\n\n\n\nAuf deiner Insel gibt es bestimmte Meilensteine zu erreichen, die dir den nächsten Schritt zu ihrem Ausbau vorzeichnen. Wenn du einmal nicht weiterweißt, kannst du dich an dem nächsten Meilenstein orientieren.",
        "Description_en": "■Visions\n\n\n\nRealize visions for your newfound sanctuary by following a series of simple steps, and life on your island will be nothing short of perfect before you know it!",
        "Description_fr": "■ Objectifs de développement\n\n\n\nAtteignez ces différents buts pour obtenir l'accès à de nouvelles activités sur votre Félicité insulaire. Si vous ne savez pas quoi faire pour développer votre île, ces objectifs sauront vous guider vers la prochaine étape.",
        "Description_ja": "■開拓目標\n\n\n\n無人島内では、開拓目標という指針が表示されます。\n\n開拓目標に従って行動することで、無人島で次にできることが案内されます。\n\n\n\n何をやれば良いのか迷ったときは、開拓目標を進めてみましょう。",
        "Description_ko": "■ 개척 목표\n\n무인도에서는 개척 목표가 표시됩니다.\n개척 목표를 달성하면 다음 개척 목표가 주어집니다.\n\n무인도에서 무엇을 하면 좋을지 알 수 없을 때에는 개척 목표를 진행해 보세요.",
        "Image": "ui/icon/086000/086811.png"
    },
    "3": {
        "0xID": "3",
        "Description_cn": "■获得战果提升义军等级！\n\n南方博兹雅战线任务中专门设置了一种义军等级。\n战果可以通过参加“冲突战”、“紧急遭遇战”等大规模作战行动，\n并取得一定的评价后得到提升。\n\n※仅打倒魔兽或帝国兵无法获得战果。\n战果将在作战行动完成时获得，敬请注意！",
        "Description_de": "■ Sammle Frontwissen und steigere deinen Widerstandsrang!\n\n\n\nDer Widerstandsrang ist eine besondere Spielmechanik für die Südfront. Steigere ihn mit Frontwissen, das in besonderen Ereignissen (Scharmützeln und kritischen Gefechten) gesammelt werden kann. Je besser du abschneidest, desto mehr Frontwissen erhältst du.\n\n\n\n※ Frontwissen wird nicht nur durch das Besiegen von Gegnern erworben. Beachte außerdem, dass du es erst bei Abschluss des Ereignisses erhältst.",
        "Description_en": "■Resistance Rank\n\n\n\nAll players are subject to a separate leveling system while at the front, indicated by their “Resistance rank.” Performing admirably in large-scale battles such as skirmishes and critical engagements will increase your “mettle”─akin to experience points.\n\n\n\n* Simply defeating imperial troops and beasts is not enough to prove your mettle─you must participate in successful military operations.",
        "Description_fr": "■ Faites grimper votre rang de résistante en accumulant des points de faits d'armes!\n\n\n\nParticiper à des combats spéciaux, comme les escarmouches ou les affrontements cruciaux, permet d'obtenir des points de faits d'armes. Vous en recevez d'autant plus que l'évaluation de votre participation à ces combats est élevée.\n\n\n\n* Vaincre des bêtes sauvages ou des troupes impériales n'octroie à eux seuls aucun point de faits d'armes.",
        "Description_ja": "■戦果をあげてレジスタンスランクを上昇させよう！\n\n\n\n「南方ボズヤ戦線」では、コンテンツ内でのみ適用される「レジスタンスランク」が存在します。\n\n戦果は、”スカーミッシュ”や”クリティカルエンゲージメント”と呼ばれる、\n\n大規模な作戦行動に参加し、一定以上の評価を得ることで高まります。\n\n\n\n※戦果は、魔獣や帝国兵などを倒すだけでは得られません。\n\n作戦行動のクリア時に得られますので、ご注意ください！",
        "Description_ko": "■ 전과를 거두어 레지스탕스 랭크를 올리세요!\n\n'남부 보즈야 전선'에서는 임무 안에서만 적용되는 '레지스탕스 랭크'가 존재합니다.\n'전과'는 '돌발 교전' 및 '비상 교전'이라고 불리는\n작전에 참가하여 일정 이상 평가를 얻으면 올라갑니다.\n\n※ 전과는 적을 쓰러뜨리는 것만으로는 얻을 수 없습니다.\n교전을 완료했을 때에만 얻을 수 있으니 주의하세요!",
        "Image": "ui/icon/086000/086802.png"
    },
    "4": {
        "0xID": "4",
        "Description_cn": "战果积累到一定程度时，\n可以向据点内的义军司令部军官（义军等级）报告。\n当战果达到一定程度，义军等级将会提升。\n\n随着义军等级的提升，行动的范围会越来越广，任务也会继续推进。\n为了今后更为有利地展开作战活动，请积极地提升义军等级。\n\n※义军等级必须经过战果报告才能提升。\n当战果积累到一定程度时，请不要忘记向军官报告！",
        "Description_de": "Sprich mit dem Strategieoffizier im Lager, wenn du genügend Frontwissen gesammelt hast. Er wird deinen Widerstandsrang anheben.\n\n\n\nMit steigendem Widerstandsrang schaltest du neue Kampfgebiete und Aufträge frei.\n\n\n\n※ Vergiss nicht, dich beim Strategieoffizier zu melden! Sonst wird dein Rang nicht angehoben, auch wenn du genug Frontwissen gesammelt hast!",
        "Description_en": "If you demonstrate sufficient mettle upon reporting to the Resistance commander, your Resistance rank will climb. Those of higher rank will gain access to more areas of the front, as well as additional quests.\n\n\n\n* Your Resistance rank will not increase unless authorized by the commander, so don't forget to report for inspection!",
        "Description_fr": "Une fois que vous avez accumulé assez de points de faits d'armes, il suffit de parler à l'officier d'état-major du front sud pour qu'il vous octroie le rang de résistante suivant. Un rang plus élevé permet d'étendre la zone de combat en repoussant les lignes ennemies, mais aussi de progresser dans la quête principale de Garde-la-Reine.\n\n\n\n* Votre rang de résistante n'augmentera pas sans points de faits d'armes. Brillez sur le champ de bataille et rapportez vos exploits à l'état-major pour gagner du galon!",
        "Description_ja": "ある程度の戦果を稼いだ場合には、拠点に駐在している、\n\n「レジスタンスの司令部付き将校（RANK UP）」に報告しましょう。\n\n一定数以上の戦果があれば、レジスタンスランクが上昇します。\n\n\n\nレジスタンスランクが上昇することで、行動範囲が広がり、クエストが進行します。\n\n活動を有利にするためにも、積極的にレジスタンスランクを上昇させましょう。\n\n\n\n※レジスタンスランクを上昇させるには、必ず戦果報告が必要になります。\n\n戦果をある程度稼いだら、将校への報告を忘れないようにしましょう！",
        "Description_ko": "어느 정도 전과가 모이면 거점으로 돌아가\n'저항군 사령부 장교(랭크 담당자)'에게 보고하세요.\n일정 이상의 전과를 모으면 레지스탕스 랭크를 올릴 수 있습니다.\n\n레지스탕스 랭크가 일정 수치에 도달하면 퀘스트를 진행할 수 있으며, 행동 범위가 넓어집니다.\n유리하게 활동하려면 레지스탕스 랭크를 적극적으로 올리세요.\n\n※ 레지스탕스 랭크는 전과를 보고하기 전에는 올라가지 않습니다.\n전과를 모은 다음 장교에게 보고하는 것을 잊지 마세요!",
        "Image": "ui/icon/086000/086802.png"
    },
    "5": {
        "0xID": "5",
        "Description_cn": "■活用职业的等级同步规则！\n\n在完成大规模作战行动的“冲突战”以及“紧急遭遇战”时\n可以获得提升职业等级的经验值。\n\n获得的经验值与战果不同，无需经过报告即可像通常一样，\n在积累到规定的数值时将自动提升职业等级。\n\n如果目前还有未满80级的职业，请务必积极地活用等级同步规则！",
        "Description_de": "■ Sammle Routine für deinen Job!\n\n\n\nScharmützel und kritische Gefechte sind außerdem eine gute Gelegenheit, Routine für den Stufenaufstieg deines Jobs zu erwerben. Der Stufenaufstieg geschieht wie gewohnt automatisch, wenn du ausreichend Routine gesammelt hast.",
        "Description_en": "■Job Leveling\n\n\n\nUpon successful completion of a military operation, you will gain regular experience points in addition to mettle. This experience will be applied to your job level as normal, so it is recommended that you consider using a job that has not yet reached level 80 to take advantage of experience point gains.",
        "Description_fr": "■ L'occasion parfaite de monter vos autres jobs!\n\n\n\nRemporter des escarmouches ou des affrontements cruciaux permet aussi de gagner des points d'expérience et de passer des niveaux pour le job utilisé. Contrairement aux rangs de résistant, ces gains sont automatiques, et il n'est pas nécessaire de s'adresser à l'officier d'état-major pour les obtenir.\n\n\n\nProfitez-en donc pour monter vos jobs qui ne sont pas encore au niveau 80!",
        "Description_ja": "■ジョブのレベリングにも活用しよう！\n\n\n\n大規模な作戦行動である“スカーミッシュ”や“クリティカルエンゲージメント”では、\n\nこれらのクリア時にジョブレベルアップ用の経験値も得られます。\n\n\n\nこちらは戦果と異なり、報告を行わなくても通常時と同じように、\n\n規定経験値に達すると、自動的にレベルアップします。\n\n\n\nレベル80に達していないジョブがあるのなら、積極的にレベリングにも活用しましょう！",
        "Description_ko": "■ 전투 직업 레벨링에 활용하세요!\n\n'돌발 교전'과 '비상 교전'을 완료하면 전과와 더불어 경험치도 얻을 수 있습니다.\n\n직업 레벨은 전과와 달리 보고할 필요가 없으며 평소처럼 자동으로 레벨이 올라갑니다.\n\n레벨 80 미만인 직업이 있다면 보즈야 전선에서 레벨을 올려 보세요.",
        "Image": "ui/icon/086000/086802.png"
    },
    "6": {
        "0xID": "6",
        "Description_cn": "■不知道该怎么办了！　这种时候……\n\n甘戈斯的谢罗斯以及任务内的其他非玩家角色\n将会为你解说规则及系统等事项。\n如有不明，请积极地向非玩家角色询问！",
        "Description_de": "■ Sprich mit den NPCs!\n\n\n\nDie NPCs im Inhalt liefern weitere Erklärungen zu den Regeln und Spielmechaniken. Sprich mit ihnen, um sicherzugehen, dass du das Meiste aus dem Inhalt herausholst.",
        "Description_en": "■But Wait...\n\n\n\nMore information is available from Sjeros in Gangos and your Resistance comrades at the southern front, so don't hesitate to converse with them!",
        "Description_fr": "■ Des interrogations?\n\n\n\nSi vous pensez ne pas avoir bien compris le fonctionnement du Front sud de Bozja, Sjeros à Gangos et le guide de la résistance sur le front pourront vous renseigner. N'hésitez pas à leur demander des précisions, ils sont là pour ça!",
        "Description_ja": "■わからなくなった！　そんな時は……\n\n\n\nその他のルールやシステムは、\n\nガンゴッシュのセロウシュや、コンテンツ内のNPCたちが説明してくれます。\n\nわからないことがあれば、積極的にNPCと話してみましょう！",
        "Description_ko": "■ 모르겠다 싶을 때에는……\n\n기타 규칙과 시스템은 강고스에 있는 '셰로슈'나 보즈야 전선에 있는 NPC들이 설명해 줍니다.\n모르는 게 생기면 NPC를 찾아가 보세요!",
        "Image": "ui/icon/086000/086803.png"
    },
    "7": {
        "0xID": "7",
        "Description_cn": "来体验新的冒险——挑战迷宫吧！\n\n挑战迷宫时需要和其他的玩家或非玩家角色合作，一路讨伐魔物、解开机关，最终打倒迷宫深处的强敌后可以获得奖励。\n此外，推进部分剧情进展时，需要成功完成对应的迷宫挑战。\n挑战迷宫时会设有时间限制，挑战途中无法变更职业或特职。\n下一页将说明如何进入迷宫。\n",
        "Description_de": "Stelle dich in Dungeons neuen Abenteuern!\n\n\n\nIn Dungeons kooperierst du mit anderen Spielern und NPCs, um Monster zu bezwingen, Aufgaben zu lösen und die Bosse am Ende jedes Dungeons zur Rechenschaft zu ziehen. Für jeden abgeschlossenen Dungeon erhältst du Belohnungen, die dir auf deinen Abenteuern von Nutzen sein werden.\n\nDu kannst deine Klasse oder deinen Job innerhalb eines Dungeons nicht wechseln und musst ihn innerhalb eines bestimmten Zeitlimits abschließen. Auf der nächsten Seite erfährst du, wie man einen Dungeon betritt.",
        "Description_en": "Duty Calls─A Dungeon Beckons!\n\n\n\nEnlist the aid of allied players and NPCs alike to slay monsters, solve mysteries, and defeat the mighty boss lurking in the depths. Conquering dungeons is not only a time-honored tradition of adventurers, but it also progresses the main scenario and tests your prowess at a given class or job in a timed environment.\n\n\n\nIntimidated? Fear not, dear adventurer─for with a little guidance, you too shall be clearing dungeons with confidence in no time!",
        "Description_fr": "Les donjons, une autre forme d'aventure!\n\n\n\nLes donjons sont des lieux remplis de monstres à occire et de mécanismes à déjouer, à explorer en coopération avec d'autres joueurs ou des PNJ alliés. Au fond de chacun se trouve un boss qu'il vous faudra vaincre pour obtenir des récompenses.\n\nCertains donjons devront être accomplis pour progresser dans l'épopée.\n\nLes donjons doivent être accomplis en un temps donné. Qui plus est, vous ne pourrez pas changer de classe ou de job en cours de mission.\n\nLisez la page suivante pour savoir comment vous lancer dans l'exploration d'un donjon.",
        "Description_ja": "新たな冒険として、ダンジョンの攻略が発生しました！\n\n\n\nダンジョンでは、他のプレイヤーやNPCと協力して、モンスターを討伐したり、\n\nギミックを解きながら、ダンジョンの奥にいるボスを倒して報酬を得ることができます。\n\nまた、ストーリーを進めるためには、ダンジョンの攻略が必須となる場合があります。\n\n攻略には時間制限があり、攻略中はクラス・ジョブの変更ができません。\n\n\n\n次ページより、ダンジョンへの突入方法について説明します。",
        "Description_ko": "새로운 모험: 던전 공략\n\n던전에서는 다른 플레이어 또는 NPC와 힘을 합쳐 마물을 처치하고,\n던전 속 수수께끼를 풀며 가장 깊숙한 곳에 있는 우두머리를 쓰러뜨리면 보상을 얻을 수 있습니다.\n또한 퀘스트를 진행하기 위해 던전을 공략해야만 하는 경우가 있습니다.\n공략에는 시간 제한이 있으며, 공략 중에는 직업을 변경할 수 없습니다.\n\n다음 페이지부터 던전 입장 방법을 설명합니다.",
        "Image": "ui/icon/086000/086804.png"
    },
    "8": {
        "0xID": "8",
        "Description_cn": "前往迷宫吧——关于进入迷宫的两种方法\n\n第一种是和辅助队员组成小队单独进入迷宫，\n第二种是利用匹配功能与其他玩家组成小队进入迷宫。\n\n当然，玩家也可以在进入迷宫前，事先与其他玩家组成小队共同参与迷宫挑战。\n不管以上述何种方式进入迷宫，均可参与迷宫挑战。",
        "Description_de": "Wege in den Dungeon Teil 1: Inhalte betreten\n\n\n\nEs gibt zwei Möglichkeiten, einen Dungeon zu betreten: Entweder kämpfst du an der Seite computergesteuerter NPCs oder rekrutierst mithilfe der Inhaltssuche eine Gruppe anderer Spieler. Natürlich kannst du dich auch mit anderen Spielern absprechen und manuell eine Gruppe zusammenstellen.\n\nWie du einen Inhalt betrittst, hat keinen Einfluss auf den Ablauf des Geschehens, wähle also ruhig die von dir bevorzugte Methode!",
        "Description_en": "Into the Depths: Two Ways to Adventure\n\n\n\nYou may challenge a dungeon via two different methods: by calling upon the support of trusty NPCs, or by pooling your talent with other players, be they best friend or first acquaintance. No matter how you form your party, the trials that await you will be comparable in difficulty and experience.",
        "Description_fr": "Explorer un donjon ① Deux façons de se lancer\n\n\n\nIl est possible d'explorer un donjon selon deux modalités différentes : en solo, avec l'aide de PNJ alliés, ou avec d'autres joueurs, trouvés à l'aide de la fonction de groupement. Bien sûr, il est également possible de s'enregistrer avec son équipe préalablement formée.\n\nLes donjons peuvent être accomplis de la même façon, quelle que soit la modalité de participation.",
        "Description_ja": "いざダンジョンへ！① ふたつの突入方法について\n\n\n\nダンジョンへ突入するには、サポートNPCと協力して単独突入する方法と、\n\nマッチング機能を利用して他のプレイヤーと共に突入する方法があります。\n\n\n\nもちろん、事前にプレイヤー同士でパーティを編成して突入することも可能で、\n\nいずれの方法で突入しても、同じようにダンジョンを攻略可能です。",
        "Description_ko": "가자, 던전으로!(1) 던전에 입장하는 두 가지 방법\n\n던전에는 지원 NPC와 함께 혼자 입장하거나,\n매칭 기능을 이용하여 다른 플레이어와 함께 입장할 수 있습니다.\n\n물론 미리 파티를 짜서 입장할 수도 있으며,\n입장 방법이 달라도 똑같이 던전을 공략할 수 있습니다.",
        "Image": "ui/icon/086000/086805.png"
    },
    "9": {
        "0xID": "9",
        "Description_cn": "前往迷宫吧——善用辅助队员挑战迷宫\n\n作为玩家，你可以凭借辅助队员的协助，独自挑战迷宫。\n我们将这个系统称呼为剧情辅助器。\n\n可以使用剧情辅助器的迷宫，在入口处会设有进入点和剧情辅助器可用的图标。",
        "Description_de": "Wege in den Dungeon Teil 2: NPCs rekrutieren (1/2)\n\n\n\nWenn du einen Inhalt lieber auf eigene Faust durchspielen möchtest, kannst du den Inhaltshelfer nutzen, um dir eine Gruppe befreundeter NPCs an die Seite zu holen.\n\nAn einem Symbol über dem Eingangsportal erkennst du, ob der Dungeon mit dem Inhaltshelfer betreten werden kann.",
        "Description_en": "Into the Depths: Duty Support\n\n\n\nNo matter how independent and capable you may be, a dungeon is too mighty a challenge to overcome on one's own. By choosing Duty Support when accessing the entrance of any applicable dungeon, you will summon a balanced team of skilled NPCs to support you on your path to glory. Just don't forget them once you're rich and famous, yes?",
        "Description_fr": "Explorer un donjon ② Avec des PNJ alliés\n\n\n\nVous pouvez faire appel à des PNJ alliés pour explorer un donjon en solo, une fonctionnalité désignée sous le nom de Renforts.\n\n\n\nLes donjons compatibles avec le système de renforts sont indiqués par un icone au niveau de leur entrée.",
        "Description_ja": "いざダンジョンへ！② サポートNPCを利用しての攻略\n\n\n\nプレイヤーである貴方は、サポートNPCの助けを借りることで、\n\n単独でのダンジョン攻略に挑むことが可能です。\n\nこのシステムのことを「コンテンツサポーター」と呼びます。\n\n\n\nコンテンツサポーターに対応しているダンジョンの入り口には、\n\n「進入地点とサポーター対応アイコン」が設置されています。",
        "Description_ko": "가자, 던전으로!(2) 지원 NPC와 함께 공략①\n\n지원 NPC의 도움을 받으며\n혼자서 던전을 공략할 수 있습니다.\n이 시스템을 임무 지원이라고 부릅니다.\n\n임무 지원을 이용할 수 있는 던전 입구에는\n진입 지점과 임무 지원 아이콘이 배치되어 있습니다.",
        "Image": "ui/icon/086000/086806.png"
    }
}