{
    "0": {
        "0xID": "0",
        "col_10_cn": "",
        "col_10_de": "",
        "col_10_en": "",
        "col_10_fr": "",
        "col_10_ja": "",
        "col_10_ko": "",
        "col_1_cn": "",
        "col_1_de": "",
        "col_1_en": "",
        "col_1_fr": "",
        "col_1_ja": "",
        "col_1_ko": ""
    },
    "1": {
        "0xID": "1",
        "col_10_cn": "记载了乌内数据的神典石。通过亚灵复制体生成器解析读取后，即可召唤乌内亚灵复制体。",
        "col_10_de": "Ein allagischer Stein mit Uneis Daten. Liest man ihn in den Demiklon-Generator ein, wird eine Unei generiert.",
        "col_10_en": "A tomestone containing data on Unei. Read the data with the demiclone generator to enable the creation of an Unei demiclone.",
        "col_10_fr": "Un mémoquartz contenant les données pour un semi-clone d'Unéi. À utiliser avec votre générateur pour créer le semi-clone.",
        "col_10_ja": "ウネのデータが収められたトームストーン。デミクローン・ジェネレーターで読み取ることで、デミクローン・ウネを召喚できる。",
        "col_10_ko": "",
        "col_1_cn": "",
        "col_1_de": "Demiklon-Unei",
        "col_1_en": "Unei demiclone",
        "col_1_fr": "semi-clone d'Unéi",
        "col_1_ja": "",
        "col_1_ko": ""
    },
    "2": {
        "0xID": "2",
        "col_10_cn": "记载了多加数据的神典石。通过亚灵复制体生成器解析读取后，即可召唤多加亚灵复制体。",
        "col_10_de": "Ein allagischer Stein mit Dogas Daten. Liest man ihn in den Demiklon-Generator ein, wird ein Doga generiert.",
        "col_10_en": "A tomestone containing data on Doga. Read the data with the demiclone generator to enable the creation of a Doga demiclone.",
        "col_10_fr": "Un mémoquartz contenant les données pour un semi-clone de Doga. À utiliser avec votre générateur pour créer le semi-clone.",
        "col_10_ja": "ドーガのデータが収められたトームストーン。デミクローン・ジェネレーターで読み取ることで、デミクローン・ドーガを召喚できる。",
        "col_10_ko": "",
        "col_1_cn": "",
        "col_1_de": "Demiklon-Doga",
        "col_1_en": "Doga demiclone",
        "col_1_fr": "semi-clone de Doga",
        "col_1_ja": "",
        "col_1_ko": ""
    },
    "3": {
        "0xID": "3",
        "col_10_cn": "记载了洋葱剑士数据的神典石。通过亚灵复制体生成器解析读取后，即可召唤洋葱剑士亚灵复制体。",
        "col_10_de": "Ein allagischer Stein mit den Daten eines Zwiebelritters. Liest man ihn in den Demiklon-Generator ein, wird ein Zwiebelritter generiert.",
        "col_10_en": "A tomestone containing data on onion knights. Read the data with the demiclone generator to enable the creation of an onion knight demiclone.",
        "col_10_fr": "Un mémoquartz contenant les données pour un semi-clone de chevalier Oignon. À utiliser avec votre générateur pour créer le semi-clone.",
        "col_10_ja": "オニオンナイトのデータが収められたトームストーン。デミクローン・ジェネレーターで読み取ることで、デミクローン・オニオンナイトを召喚できる。",
        "col_10_ko": "",
        "col_1_cn": "",
        "col_1_de": "Demiklon-Zwiebelritter",
        "col_1_en": "onion knight demiclone",
        "col_1_fr": "semi-clone de chevalier Oignon",
        "col_1_ja": "",
        "col_1_ko": ""
    }
}