{
    "0": {
        "0xID": "0",
        "Description_cn": "",
        "Description_de": "",
        "Description_en": "",
        "Description_fr": "",
        "Description_ja": "",
        "Description_ko": "",
        "Icon": "",
        "Name_cn": "",
        "Name_de": "",
        "Name_en": "",
        "Name_fr": "",
        "Name_ja": "",
        "Name_ko": ""
    },
    "1": {
        "0xID": "1",
        "Description_cn": "哈罗妮是司掌冰河与战争的女神，同时也是伊修加德城邦的守护神。她有着冰属性的神力，负责管理星一月的运行。\n据传说，哈罗妮是破坏神拉尔戈的女儿，也是大地神诺菲卡的敌人。\n她经常被描绘为一位装备着青铜巨盾的强大战士。象征符号则是三把并列的尖枪。",
        "Description_de": "Sie ist die Göttin der Gletscher und des Krieges und die Schutzgöttin Ishgards. Ihr Element ist das Eis und der erste Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie die Tochter Rhalgrs und Nophicas Erzfeindin. In der Kunst wird sie als unbeugsame Kriegerin mit bronzenem Schild dargestellt. Rüstungen und Waffen sind ihre Symbole.",
        "Description_en": "Halone, mover of glaciers and goddess of war, is the guardian deity of Ishgard.\nShe commands the element of ice and is associated with the first moon of the Eorzean calendar. Halone is the daughter of Rhalgr, and a bitter rival of Nophica.\nShe is most often depicted as a relentless warrioress armed with a bronze greatshield. Her symbol is the three spears.",
        "Description_fr": "Déesse de la guerre et maîtresse des glaciers, elle est la protectrice de la cité d'Ishgard.\nElle commande l'élément glace et est associée à la première lune astrale. Halone est la fille de Rhalgr et la rivale de Nophica.\nElle est généralement représentée comme une guerrière implacable portant un bouclier de bronze. Son symbole est la lance.",
        "Description_ja": "氷河と戦争を司る女神にして、都市国家イシュガルドの守護神。氷属の神力を有し、星一月の運行を務める。\n通説では壊神ラールガーの娘であり、地神ノフィカの仇敵と解釈される。\n青銅の大盾を持つ勝気な戦士の姿で描かれ、数槍を象徴として表されることが多い。",
        "Description_ko": "빙하와 전쟁의 여신이자 도시국가 이슈가르드의 수호신. 얼음속성 신력을 가졌으며, 별빛1월의 운행을 담당한다.\n통설에 따르면 파괴신 랄거의 딸이자 대지신 노피카의 원수라고 한다.\n거대한 청동 방패를 든 호전적인 전사의 모습으로 그려지며, 창을 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061601.png",
        "Name_cn": "战争神·哈罗妮",
        "Name_de": "Halone - Die Furie",
        "Name_en": "Halone, the Fury",
        "Name_fr": "Halone, la Conquérante",
        "Name_ja": "ハルオーネ",
        "Name_ko": "할로네"
    },
    "10": {
        "0xID": "A",
        "Description_cn": "纳尔札尔是司掌地底与商贸的男神，同时也是乌尔达哈城邦的守护神。他有着火属性的神力，负责管理灵五月的运行。\n据传说，纳尔札尔有着名为纳尔和札尔的两张面孔，是一个双子神。\n他经常被描绘为一位手持天平的机敏商人。象征符号则是贝壳货币。",
        "Description_de": "Sie sind der zweigesichtige Gott des Handels und der Unterwelt und der Schutzgott Ul'dahs. Ihr Element ist das Feuer und der zehnte Mond im Jahr steht unter ihrem Stern. Nach allgemeiner Auffassung sind Nald und Thal Zwillinge. Künstler stellen sie oft in Gestalt eines scharfsinnigen Kaufmanns mit einer Waage dar. Ihr Symbol ist uraltes Muschelgeld.",
        "Description_en": "Nald'thal, overseer of the underworld and god of commerce, is the guardian deity of Ul'dah.\nHe commands the element of fire and is associated with the tenth moon of the Eorzean calendar. Nald'thal is the single manifestation of the deific twins Nald and Thal.\nHe is most often depicted as a discerning merchant holding a balance. His symbol is the cowry, an ancient shell currency.",
        "Description_fr": "Dieu du commerce et gardien des enfers, il est le protecteur de la cité d'Ul'dah.\nIl commande l'élément feu et est associé à la cinquième lune ombrale. Nald'thal est  la manifestation des jumeaux Nald et Thal, possédant deux visages qui contemplent chacun l'un des deux aspects de l'existence.\nIl est communément représenté comme un marchand tenant à la main une balance. Son symbole est le coquillage, une ancienne monnaie d'échange.",
        "Description_ja": "地底と商売を司る男神にして、都市国家ウルダハの守護神。火属の神力を有し、霊五月の運行を務める。\n通説ではナルとザルの二面の神であり、双子と解釈される。\n天秤を持つ明敏な商人の姿で描かれ、貝貨を象徴として表されることが多い。",
        "Description_ko": "지하와 장사의 남신이자 도시국가 울다하의 수호신. 불속성 신력을 가졌으며, 그림자5월의 운행을 담당한다.\n통설에 따르면 날과 달의 이면을 가진 신이며 쌍둥이라고 한다.\n천칭을 든 명민한 상인의 모습으로 그려지며, 패화를 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061610.png",
        "Name_cn": "商贸神·纳尔札尔",
        "Name_de": "Nald'thal - Die Kaufleute",
        "Name_en": "Nald'thal, the Traders",
        "Name_fr": "Nald'thal, les Marchands",
        "Name_ja": "ナルザル",
        "Name_ko": "날달"
    },
    "11": {
        "0xID": "B",
        "Description_cn": "诺菲卡是司掌大地与丰饶的女神，同时也是格里达尼亚城邦的守护神。她有着土属性的神力，负责管理星六月的运行。\n据传说，诺菲卡是太阳神阿泽玛的女儿，也是海洋神利姆莱茵的妹妹。\n她经常被描绘为一位手持钢铁镰刀的开朗农民。象征符号则是表示春天的绿叶。",
        "Description_de": "Sie ist die Göttin des Bodens und der Fruchtbarkeit und die Schutzgöttin Gridanias. Ihr Element ist die Erde. Der elfte Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie die Tochter Azeymas und die jüngere Schwester Llymlaens. In der Kunst wird sie oft als muntere Bäuerin mit stählerner Sense dargestellt. Ihr Symbol ist der Ährenbund.",
        "Description_en": "Nophica, tender of soils and harvests and goddess of abundance, is the guardian deity of Gridania.\nShe commands the element of earth and is associated with the eleventh moon of the Eorzean calendar. Nophica is the daughter of Azeyma, and the younger sister of Llymlaen.\nShe is most often depicted as a jubilant farmer holding a scythe of steel. Her symbol is the spring leaf.",
        "Description_fr": "Déesse de la fertilité et gardienne des sols et des cultures, elle est la protectrice de la cité de Gridania.\nElle commande l'élément terre et est associée à la sixième lune astrale. Nophica est la fille d'Azeyma et la sœur cadette de Llymlaen.\nElle est généralement représentée sous la forme d'une paysanne joyeuse portant une faux d'acier. Son symbole est la feuille verdissante.",
        "Description_ja": "大地と豊穣を司る女神にして、都市国家グリダニアの守護神。土属の神力を有し、星六月の運行を務める。\n通説では日神アーゼマの娘であり、海神リムレーンの妹と解釈される。\n鋼の大鎌を持つ陽気な農民の姿で描かれ、新緑を象徴として表されることが多い。",
        "Description_ko": "대지와 풍요의 여신이자 도시국가 그리다니아의 수호신. 땅속성 신력을 가졌으며, 별빛6월의 운행을 담당한다.\n통설에 따르면 태양신 아제마의 딸이자 해신 리믈렌의 여동생이라고 한다.\n강철로 된 큰 낫을 든 쾌활한 농민의 모습으로 그려지며, 신록을 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061611.png",
        "Name_cn": "丰饶神·诺菲卡",
        "Name_de": "Nophica - Die Mutter",
        "Name_en": "Nophica, the Matron",
        "Name_fr": "Nophica, la Mère",
        "Name_ja": "ノフィカ",
        "Name_ko": "노피카"
    },
    "12": {
        "0xID": "C",
        "Description_cn": "阿尔基克是司掌重力与光阴的男神。他有着土属性的神力，负责管理灵六月的运行。\n据传说，阿尔基克是行星神妮美雅的兄长，也是太阳神阿泽玛与月亮神梅茵菲娜的父亲。\n他经常被描绘为一位手持秘银大斧的帝王。象征符号则是一个沙漏。",
        "Description_de": "Er ist der Gott der Gravitation und der Zeit. Sein Element ist die Erde und der zwölfte Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er Nymeias älterer Bruder und der Vater Azeymas und Menphinas. Künstler stellen ihn ehrfürchtig als strengen Kaiser mit einer Kriegsaxt aus Mithril dar. Seine Symbole sind die Sand- und die Sonnenuhr.",
        "Description_en": "Althyk is the surveyor of change and space and god of time.\nHe commands the element of earth and is associated with the twelfth moon of the Eorzean calendar. Althyk is the father of Azeyma and Menphina, and elder brother to Nymeia.\nHe is most often depicted as an austere emperor wielding a mythril greataxe. His symbol is the hourglass.",
        "Description_fr": "Dieu du temps et régisseur de la gravitation.\nIl commande l'élément terre et est associé à la sixième lune ombrale. Althyk est le père d'Azeyma et de Menphina, ainsi que le frère aîné de Nymeia.\nIl est communément représenté sous la forme d'un monarque austère portant une imposante hache de mithril. Son symbole est le sablier.",
        "Description_ja": "重力と時間を司る男神。土属の神力を有し、霊六月の運行を務める。\n通説では星神ニメーヤの兄であり、日神アーゼマと月神メネフィナの父と解釈される。\n霊銀の大斧を持つ厳格な帝王の姿で描かれ、砂時計を象徴として表されることが多い。",
        "Description_ko": "중력과 시간의 남신. 땅속성 신력을 가졌으며, 그림자6월의 운행을 담당한다.\n통설에 따르면 별의 신 니메이아의 오빠이자 태양신 아제마와 달의 신 메느피나의 아버지라고 한다.\n영은으로 된 거대도끼를 든 엄격한 제왕의 모습으로 그려지며, 모래시계를 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061612.png",
        "Name_cn": "光阴神·阿尔基克",
        "Name_de": "Althyk - Der Hüter",
        "Name_en": "Althyk, the Keeper",
        "Name_fr": "Althyk, le Contemplateur",
        "Name_ja": "アルジク",
        "Name_ko": "알디크"
    },
    "2": {
        "0xID": "2",
        "Description_cn": "梅茵菲娜是司掌双月与慈爱的女神。她有着冰属性的神力，负责管理灵一月的运行。\n据传说，梅茵菲娜是太阳神阿泽玛同父异母的妹妹，也是山岳神奥修昂的恋人。\n她经常被描绘为一位手持平底锅的侍女。象征符号则是一轮满月。",
        "Description_de": "Sie ist die Göttin des Mondes und der Liebe. Ihr Element ist das Eis und der zweite Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie Azeymas Stiefschwester und \nOschons Geliebte. Sie wird in der Kunst oft als tüchtiges Hausmädchen mit einer runden Pfanne dargestellt. Ihr Symbol ist der Vollmond.",
        "Description_en": "Menphina is keeper of the twin moons and the goddess of love.\nShe commands the element of ice and is associated with the second moon of the Eorzean calendar. Menphina is the sister of Azeyma, and the divine lover of Oschon.\nShe is most often depicted as a maid carrying a round skillet. Her symbol is the full moon.",
        "Description_fr": "Déesse de l'amour et gardienne des lunes jumelles.\nElle commande l'élément glace et est associée à la première lune ombrale. Menphina est la demi-sœur d'Azeyma et la bien-aimée d'Oschon.\nElle est communément représentée sous la forme d'une servante tenant une poêle à la main. Son symbole est la pleine lune.",
        "Description_ja": "双月と慈愛を司る女神。氷属の神力を有し、霊一月の運行を務める。\n通説では日神アーゼマの異母妹であり、山神オシュオンの恋人と解釈される。\n円い平鍋を持った健気な小間使いの姿で描かれ、月輪を象徴として表されることが多い。",
        "Description_ko": "두 개의 달과 자애를 관장하는 여신. 얼음 속성의 신력을 가지며 그림자1월의 운행을 담당한다.\n태양신 아제마의 배다른 동생이자 산신 오쉬온의 연인으로 여겨진다.\n흔히 평평한 냄비를 든 근면한 시녀로 그려지며, 두 개의 달 문양으로 상징된다.",
        "Icon": "ui/icon/061000/061602.png",
        "Name_cn": "慈爱神·梅茵菲娜",
        "Name_de": "Menphina - Die Liebende",
        "Name_en": "Menphina, the Lover",
        "Name_fr": "Menphina, la Bien-aimante",
        "Name_ja": "メネフィナ",
        "Name_ko": "메느피나"
    },
    "3": {
        "0xID": "3",
        "Description_cn": "沙利亚克是司掌河流与知识的男神，同时也是萨雷安城邦的守护神。他有着水属性的神力，负责管理星二月的运行。\n据传说，沙利亚克是海洋神利姆莱茵的父亲，也是工艺神比尔格的师傅。\n他经常被描绘为一位手持白蜡木手杖的学者。象征符号则是一个卷轴。",
        "Description_de": "Er ist der Gott der Flüsse und der Weisheit und der Schutzgott Sharlayans. Sein Element ist das Wasser. Der dritte Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er der Vater Llymlaens und Byregots Lehrmeister. In der Kunst wird er als schüchterner Gelehrter mit Eschenstab dargestellt. Sein Symbol ist die Schriftrolle.",
        "Description_en": "Thaliak, ruler of rivers and wisdom and god of knowledge, is the guardian deity of Sharlayan.\nHe commands the element of water and is associated with the third moon of the Eorzean calendar. Thaliak is the father of Llymlaen, and the teacher of Byregot.\nHe is most often depicted as a reserved scholar holding an ashen staff. His symbol is the scroll.",
        "Description_fr": "Dieu du savoir et seigneur des rivières, il est le protecteur de la cité de Sharlayan.\nIl commande l'élément eau et est associé à la deuxième lune astrale. Thaliak est le père de Llymlaen et le maître de Byregot.\nIl est généralement représenté sous la forme d'un érudit s'appuyant sur un bâton de frêne. Son symbole est le rouleau de parchemin.",
        "Description_ja": "河川と知識を司る男神にして、都市国家シャーレアンの守護神。水属の神力を有し、星二月の運行を務める。\n通説では海神リムレーンの父であり、工神ビエルゴの師と解釈される。\nトネリコの杖を持つ内気な学者の姿で描かれ、巻物を象徴として表されることが多い。",
        "Description_ko": "강과 지식의 남신이자 도시국가 샬레이안의 수호신. 물속성 신력을 가졌으며, 별빛2월의 운행을 담당한다.\n통설에 따르면 해신 리믈렌의 아버지이자 제작의 신 비레고의 스승이라고 한다.\n물푸레나무 지팡이를 든 조용한 학자의 모습으로 그려지며, 두루마리를 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061603.png",
        "Name_cn": "知识神·沙利亚克",
        "Name_de": "Thaliak - Der Forscher",
        "Name_en": "Thaliak, the Scholar",
        "Name_fr": "Thaliak, l'Érudit",
        "Name_ja": "サリャク",
        "Name_ko": "살리아크"
    },
    "4": {
        "0xID": "4",
        "Description_cn": "妮美雅是司掌行星与命运的女神。她有着水属性的神力，负责管理灵二月的运行。\n据传说，妮美雅是光阴神阿尔基克的妹妹，也是破坏神拉尔戈的主人。\n她经常被描绘为一位披戴着白色面纱的纺织人。象征符号则是一架纺车。",
        "Description_de": "Sie ist die Göttin der Planeten und des Schicksals. Ihr Element ist das Wasser und der vierte Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie Althyks jüngere Schwester und Rhalgrs Herrin. In der Kunst wird sie oft von einem Schleier aus weißer Seide verborgen und mit einem Spinnrad dargestellt, welches auch ihr Symbol ist.",
        "Description_en": "Nymeia is the watcher of celestial bodies and goddess of fate.\nShe commands the element of water and is associated with the fourth moon of the Eorzean calendar. Nymeia is the younger sister of Althyk, and master of Rhalgr.\nShe is most often depicted as a weaver donning a white, silken veil. Her symbol is the spinning wheel.",
        "Description_fr": "Déesse du destin et gardienne des planètes.\nElle commande l'élément eau et est associée à la deuxième lune ombrale. Nymeia est la sœur cadette d'Althyk et la préceptrice de Rhalgr.\nElle est communément représentée sous la forme d'une fileuse coiffée d'un voile de soie blanche. Son symbole est le rouet.",
        "Description_ja": "惑星と運命を司る女神。水属の神力を有し、霊二月の運行を務める。\n通説では時神アルジクの妹であり、壊神ラールガーの主と解釈される。\n白絹のベールを被った聡明な機織の姿で描かれ、紡車を象徴として表されることが多い。",
        "Description_ko": "행성과 운명의 여신. 물속성 신력을 가졌으며, 그림자2월의 운행을 담당한다.\n통설에 따르면 시간의 신 알디크의 여동생이자 파괴신 랄거의 주인이라고 한다.\n흰 명주 면사포를 쓰고 베를 짜는 총명한 여인의 모습으로 그려지며, 물레를 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061604.png",
        "Name_cn": "命运神·妮美雅",
        "Name_de": "Nymeia - Die Norne",
        "Name_en": "Nymeia, the Spinner",
        "Name_fr": "Nymeia, la Fileuse",
        "Name_ja": "ニメーヤ",
        "Name_ko": "니메이아"
    },
    "5": {
        "0xID": "5",
        "Description_cn": "利姆莱茵是司掌海洋与航海的女神，同时也是利姆萨·罗敏萨城邦的守护神。她有着风属性的神力，负责管理星三月的运行。\n据传说，利姆莱茵是河川神沙利亚克的女儿，也是大地神诺菲卡的姐姐。\n她经常被描绘为一位手持长尖鱼叉的健壮渔民。象征符号则是一朵浪花。",
        "Description_de": "Sie ist die Göttin der Weltmeere und der Seefahrer und die Schutzgöttin Limsa Lominsas. Ihr Element ist der Wind und der fünfte Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie Thaliaks Tochter und Nophicas ältere Schwester. Sie wird von Künstlern als kräftige Fischerin mit langer Harpune dargestellt. Ihre Symbole sind Wellen und Schiffe.",
        "Description_en": "Llymlaen, watcher of the seas and goddess of navigation, is the guardian deity of Limsa Lominsa.\nShe commands the element of wind and is associated with the fifth moon of the Eorzean calendar. Llymlaen is the daughter of Thaliak, and the elder sister of Nophica.\nShe is most often depicted as a strong fisherwoman wielding a long-bladed harpoon. Her symbol is the wave.",
        "Description_fr": "Déesse de la navigation et gardienne des océans, elle est la protectrice de la cité de Limsa Lominsa.\nElle commande l'élément vent et est associée au troisième mois astral. Llymlaen est la fille de Thaliak et la sœur aînée de Nophica.\nElle est généralement représentée sous la forme d'une pêcheuse robuste tenant à la main un imposant harpon. Son symbole est la vague.",
        "Description_ja": "海洋と航海を司る女神にして、都市国家リムサ・ロミンサの守護神。風属の神力を有し、星三月の運行を務める。\n通説では河神サリャクの娘であり、地神ノフィカの姉と解釈される。\n大身の銛を持つ壮健な漁師の姿で描かれ、波浪を象徴として表されることが多い。",
        "Description_ko": "해양과 항해의 여신이자 도시국가 림사 로민사의 수호신. 바람속성 신력을 가졌으며, 별빛3월의 운행을 담당한다.\n통설에 따르면 강의 신 살리아크의 딸이자 대지신 노피카의 언니라고 한다.\n날이 길고 큰 작살을 든 건강한 어부의 모습으로 그려지며, 파도를 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061605.png",
        "Name_cn": "海洋神·利姆莱茵",
        "Name_de": "Llymlaen - Die Lotsin",
        "Name_en": "Llymlaen, the Navigator",
        "Name_fr": "Llymlaen, la Navigatrice",
        "Name_ja": "リムレーン",
        "Name_ko": "리믈렌"
    },
    "6": {
        "0xID": "6",
        "Description_cn": "奥修昂是司掌山岳及放浪的男神。他有着风属性的神力，负责管理灵三月的运行。\n据传说，奥修昂是商贸神纳尔札尔的结义兄弟，也是战争神哈罗妮的挚友。\n他经常被描绘为一位手持紫杉木弓的悠闲猎人。象征符号则是一把登山手杖。",
        "Description_de": "Er ist der Gott der Berge und der Vagabunden. Sein Element ist der Wind und der sechste Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er Nald'thals Blutsbruder und eng mit Halone befreundet. Er wird von Künstlern gerne als sorgloser Jäger mit einem Eichenbogen dargestellt. Seine Symbole sind Wander- und Hirtenstab.",
        "Description_en": "Oschon is ruler of the mountains and god of wanderers and vagrants.\nHe commands the element of wind and is associated with the sixth moon of the Eorzean calendar. Oschon is the brother of Nald'thal, and the close companion of Halone.\nHe is most often depicted as a carefree ranger wielding a bow of yew. His symbol is the walking stick.",
        "Description_fr": "Dieu des vagabonds et seigneur des montagnes.\nIl commande l'élément vent et est associé à la troisième lune ombrale. Oschon est le beau-frère de Nald'thal et l'ami intime de Halone.\nIl est communément représenté sous la forme d'un chasseur armé d'un arc d'if. Son symbole est le bâton de marche.",
        "Description_ja": "山岳と放浪を司る男神。風属の神力を有し、霊三月の運行を務める。\n通説では商神ナルザルの義兄弟であり、戦神ハルオーネの親友と解釈される。\nイチイの弓を持った呑気な猟人の姿で描かれ、山杖を象徴として表されることが多い。",
        "Description_ko": "산악과 방랑의 남신. 바람속성 신력을 가졌으며, 그림자3월의 운행을 담당한다.\n통설에 따르면 상업의 신 날달의 의형제이자 전쟁신 할로네의 벗이라고 한다.\n주목나무 활을 든 느긋한 사냥꾼의 모습으로 그려지며, 산지팡이를 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061606.png",
        "Name_cn": "放浪神·奥修昂",
        "Name_de": "Oschon - Der Wanderer",
        "Name_en": "Oschon, the Wanderer",
        "Name_fr": "Oschon, le Vagabond",
        "Name_ja": "オシュオン",
        "Name_ko": "오쉬온"
    },
    "7": {
        "0xID": "7",
        "Description_cn": "比尔格是司掌建筑及工艺的男神。他有着雷属性的神力，负责管理星四月的运行。\n据传说，比尔格是河川神沙利亚克的弟子，也是战争神哈罗妮的兄长。\n他经常被描绘为一位手持双头铁锤的老实铁匠。象征符号则是一只灵巧的手。",
        "Description_de": "Er ist der Gott der Bauwerke und der Handwerker. Sein Element ist der Blitz. Der siebte Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er Thaliaks Schüler und Halones älterer Bruder. Künstler stellen ihn als aufrichtigen Schmied mit großem, doppelköpfigem Eisenhammer dar. Sein Symbol ist die Hand. ",
        "Description_en": "Byregot is the purveyor of architecture and industry, and god of the arts.\nHe commands the element of lightning and is associated with the seventh moon of the Eorzean calendar. Byregot is the elder brother of Halone, and pupil of Thaliak.\nHe is most often depicted as an ardent smith with a two-headed hammer. His symbol is the hand.",
        "Description_fr": "Dieu de l'artisanat, il est considéré comme le père de l'architecture et de l'industrie.\nIl commande l'élément foudre et est associé à la quatrième lune astrale. Byregot est le disciple de Thaliak et le frère aîné de Halone.\nIl est généralément représenté sous la forme d'un forgeron passionné brandissant un marteau à deux têtes. Son symbole est la main.",
        "Description_ja": "建築と工芸を司る男神。雷属の神力を有し、星四月の運行を務める。\n通説では河神サリャクの弟子であり、戦神ハルオーネの兄と解釈される。\n双頭の鉄鎚を持つ誠実な鍛冶の姿で描かれ、手指を象徴として表されることが多い。",
        "Description_ko": "건축과 공예의 남신. 번개속성 신력을 가졌으며, 별빛4월의 운행을 담당한다.\n통설에 따르면 강의 신 살리아크의 제자이자 전쟁신 할로네의 오빠라고 한다.\n머리가 두 개 달린 장도리를 든 성실한 대장장이의 모습으로 그려지며, 작업용 장갑을 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061607.png",
        "Name_cn": "工艺神·比尔格",
        "Name_de": "Byregot - Der Erbauer",
        "Name_en": "Byregot, the Builder",
        "Name_fr": "Byregot, l'Artisan",
        "Name_ja": "ビエルゴ",
        "Name_ko": "비레고"
    },
    "8": {
        "0xID": "8",
        "Description_cn": "拉尔戈是司掌彗星与破坏的男神，同时也是阿拉米格城邦的守护神。他有着雷属性的神力，负责管理灵四月的运行。\n据传说，拉尔戈是行星神妮美雅的仆人，也是工艺神比尔格和战争神哈罗妮的养父。\n他经常被描绘为一位手持黄铜手杖的魔法师。象征符号则是一颗流星。",
        "Description_de": "Er ist der Gott der Kometen und der Zerstörung und der Schutzgott Ala Mhigos. Sein Element ist der Blitz. Der achte Mond des Jahres steht unter seinem Stern. Nach allgemeiner Auffassung ist er Nymeias Diener und gleichzeitig Byregots und Halones Vater. Künstler stellen ihn als Magier mit einem Messingstab dar. Seine Symbole sind der Blitz und der Komet.",
        "Description_en": "Rhalgr, breaker of worlds, is the god of destruction and guardian deity of the now fallen nation of Ala Mhigo.\nHe commands the element of lightning and is associated with the eighth moon of the Eorzean calendar. Rhalgr is the father of both Byregot and Halone, and serves as attendant to Nymeia.\nHe is most often depicted as a magi carrying a staff of bronze. His symbol is the streaking meteor.",
        "Description_fr": "Dieu de la destruction et seigneur des corps célestes, il est le protecteur de la cité d'Ala Mhigo.\nIl commande l'élément foudre et est associé à la quatrième lune ombrale. Rhalgr est le père de Byregot et Halone, ainsi que le serviteur de Nymeia.\nIl est communément représenté sous la forme d'un sorcier portant un bâton de cuivre à la main. Son symbole est la comète.",
        "Description_ja": "彗星と破壊を司る男神にして、都市国家アラミゴの守護神。雷属の神力を有し、霊四月の運行を務める。\n通説では星神ニメーヤの僕であり、工神ビエルゴと戦神ハルオーネの養父と解釈される。\n黄銅の杖を持った怜悧な魔法使いの姿で描かれ、流星を象徴として表されることが多い。",
        "Description_ko": "혜성과 파괴의 남신이자 도시국가 알라미고의 수호신. 번개속성 신력을 가졌으며, 그림자4월의 운행을 담당한다.\n통설적으로 별의 신 니메이아의 하인이며, 제작의 신 비레고와 전쟁신 할로네의 양아버지로 해석된다.\n황동 지팡이를 든 영리한 마법사의 모습으로 그려지며, 유성을 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061608.png",
        "Name_cn": "破坏神·拉尔戈",
        "Name_de": "Rhalgr - Der Zerstörer",
        "Name_en": "Rhalgr, the Destroyer",
        "Name_fr": "Rhalgr, le Destructeur",
        "Name_ja": "ラールガー",
        "Name_ko": "랄거"
    },
    "9": {
        "0xID": "9",
        "Description_cn": "阿泽玛是司掌太阳与审理的女神。她有着火属性的神力，负责管理星五月的运行。\n据传说，阿泽玛是光阴神阿尔基克的女儿，也是慈爱神梅茵菲娜的姐姐。\n她经常被描绘为一位手持黄金扇的贵妇。象征符号则是一轮旭日。",
        "Description_de": "Sie ist die Göttin der Sonne und des Rechts und ihr Element ist das Feuer. Der neunte Mond des Jahres steht unter ihrem Stern. Nach allgemeiner Auffassung ist sie die große Schwester Menphinas und ebenfalls eine Tochter Althyks. Die Künstler Eorzeas zeichnen sie oft als erhabene Dame mit einem gelben Fächer. Ihr Symbol ist die Sonne.",
        "Description_en": "Azeyma is keeper of the sun and goddess of inquiry.\nShe commands the element of fire and is associated with the ninth moon of the Eorzean calendar. Azeyma is the daughter of Althyk, and the elder sister of Menphina.\nShe is most often depicted as a noble lady holding a golden fan. Her symbol is the radiant sun.",
        "Description_fr": "Déesse de la justice et gardienne du soleil.\nElle commande l'élément feu et est associée à la cinquième lune astrale. Azeyma est la fille d'Althyk et la sœur aînée de Menphina.\nElle est généralement représentée sous la forme d'une femme noble tenant à la main un éventail en or. Son symbole est le soleil.",
        "Description_ja": "太陽と審理を司る女神。火属の神力を有し、星五月の運行を務める。\n通説では時神アルジクの娘であり、愛神メネフィナの姉と解釈される。\n黄金の扇を持つ豪気な貴婦人の姿で描かれ、日輪を象徴として表されることが多い。",
        "Description_ko": "태양과 심판의 여신. 불속성 신력을 가졌으며, 별빛5월의 운행을 담당한다.\n통설에 따르면 시간의 신 알디크의 딸이자 사랑의 신 메느피나의 언니라고 한다.\n황금 부채를 든 기가 센 귀부인의 모습으로 그려지며, 태양을 상징으로 사용하는 경우가 많다.",
        "Icon": "ui/icon/061000/061609.png",
        "Name_cn": "审理神·阿泽玛",
        "Name_de": "Azeyma - Die Aufseherin",
        "Name_en": "Azeyma, the Warden",
        "Name_fr": "Azeyma, la Gardienne",
        "Name_ja": "アーゼマ",
        "Name_ko": "아제마"
    }
}