{
    "0": {
        "0xID": "0",
        "col_2_cn": "無効",
        "col_2_de": "無効",
        "col_2_en": "無効",
        "col_2_fr": "無効",
        "col_2_ja": "無効"
    },
    "100": {
        "0xID": "64",
        "col_2_cn": "吉 宜冒险 信步而行 信马由缰 长风破浪",
        "col_2_de": "Reise ohne Sorge, wohin auch immer deine Füße dich tragen mögen.",
        "col_2_en": "Wander whither the winds take thee.",
        "col_2_fr": "Partez en voyage comme le cœur vous en dit.",
        "col_2_ja": "よし　思うがままに旅せよ"
    },
    "101": {
        "0xID": "65",
        "col_2_cn": "吉 宜冒险 天空海阔 无边无涯 气象一新",
        "col_2_de": "Bisher unbesuchte Orte seien dein nächstes Ziel.",
        "col_2_en": "Seek out sights thou hast yet to behold.",
        "col_2_fr": "Vous devriez aller visiter un endroit pour la première fois.",
        "col_2_ja": "よし　初見なる場所に赴くべし"
    },
    "102": {
        "0xID": "66",
        "col_2_cn": "吉 宜冒险 探索笔记 追忆之地 感今怀昔",
        "col_2_de": "Öffne deinen Reiseführer, eine Rückkehr an Orte reich an Erinnerungen sei dein Ziel.",
        "col_2_en": "Travel to lands held dear in thy heart.",
        "col_2_fr": "Ouvrez votre carnet d'exploration et revisitez un lieu de vos souvenirs.",
        "col_2_ja": "よし　探検手帳を開き、思い出の地を巡るべし"
    },
    "103": {
        "0xID": "67",
        "col_2_cn": "吉 宜冒险 天高气爽 晴空万里 风和日丽",
        "col_2_de": "Gesegnet seien deine Reisen von einem wolkenfreien Himmel.",
        "col_2_en": "Thou shalt be blessed with the weather.",
        "col_2_fr": "Vos voyages se dérouleront sous un ciel clément.",
        "col_2_ja": "よし　天候にも恵まれる"
    },
    "104": {
        "0xID": "68",
        "col_2_cn": "吉 宜冒险 市井寻踪 人潮汹涌 天赐良机",
        "col_2_de": "Glück wartet in jenen Städten, in welchen reges Treiben herrscht.",
        "col_2_en": "Auspicious encounters await amidst the hustle and bustle of cities.",
        "col_2_fr": "Visiter une cité fréquentée vous sera bénéfique.",
        "col_2_ja": "よし　特に多くの人が集う都市に向かうと吉"
    },
    "105": {
        "0xID": "69",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "106": {
        "0xID": "6A",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "1100": {
        "0xID": "44C",
        "col_2_cn": "宜独行 浪迹天涯 踏遍天下 独享宁静",
        "col_2_de": "Weggefährten sind nicht stets vonnöten. Genieße ab und an die Ruhe der einsamen Reise.",
        "col_2_en": "Hither and thither wander alone. Enjoy moments of respite all thine own.",
        "col_2_fr": "Voyagez seule pour trouver le calme et la sérénité.",
        "col_2_ja": "ひとり旅もよし　各地を巡り穏やかな時を過ごすべし"
    },
    "1101": {
        "0xID": "44D",
        "col_2_cn": "宜回忆 追忆往昔 昨日重现 常看常新",
        "col_2_de": "Begib dich erneut auf die Suche, neue Entdeckungen warten auf dich.",
        "col_2_en": "Embark upon an old journey anew. Further discoveries await.",
        "col_2_fr": "Revivez une épopée passée pour faire de nouvelles découvertes.",
        "col_2_ja": "強きまま探求の旅に再び挑め　新たな気付きあり"
    },
    "1102": {
        "0xID": "44E",
        "col_2_cn": "宜节庆 冬去春来 万家欢喜 普天同庆",
        "col_2_de": "Der Wechsel der Jahreszeiten ist Grund zur Freude, Feierlichkeiten aller Art seien dein Ziel.",
        "col_2_en": "Participate in festivities and feel the turning of the seasons.",
        "col_2_fr": "Prenez part à une célébration éphémère au tournant des saisons.",
        "col_2_ja": "季節の巡りを感じ、祝祭に参加すべし"
    },
    "1103": {
        "0xID": "44F",
        "col_2_cn": "宜群集 大街小巷 人声鼎沸 邂逅相逢",
        "col_2_de": "Leihe ein Ohr den Landsleuten, unbekannte Geschichten mögen sich so offenbaren.",
        "col_2_en": "Heed the voices of the people, for they have tales untold to share.",
        "col_2_fr": "Soyez à l'écoute des habitants pour entendre de nouvelles histoires.",
        "col_2_ja": "市井の人々の声を聞け　新たな物語あり"
    },
    "1104": {
        "0xID": "450",
        "col_2_cn": "宜远行 勇者不惧 一往无前 功成名立",
        "col_2_de": "Reise in unerforschte Lande, unvorstellbare Entdeckungen warten dort.",
        "col_2_en": "Unexpected discoveries await in unexplored lands.",
        "col_2_fr": "Explorez un endroit inconnu pour faire une découverte inattendue.",
        "col_2_ja": "未踏の地を訪ねよ　思わぬ発見あり"
    },
    "1105": {
        "0xID": "451",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "1106": {
        "0xID": "452",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "1200": {
        "0xID": "4B0",
        "col_2_cn": "你应当做好心理准备迎接一场不期而遇",
        "col_2_de": "Sei vorbereitet, eine Begegnung jenseits jeglicher Vorstellung steht bevor.",
        "col_2_en": "Be prepared for unexpected encounters.",
        "col_2_fr": "Préparez-vous à faire une rencontre surprenante.",
        "col_2_ja": "思いもよらぬ出会いあり　心して備えよ"
    },
    "1201": {
        "0xID": "4B1",
        "col_2_cn": "重视你的每一次邂逅 缘分就在不经意之间",
        "col_2_de": "Auch einmalige Begegnungen können die Saat für eine blühende Beziehung bilden.",
        "col_2_en": "From an unlikely meeting a relationship shall bloom.",
        "col_2_fr": "Vous ferez une rencontre unique qui se révélera fructueuse.",
        "col_2_ja": "一期一会の縁から芽生える"
    },
    "1202": {
        "0xID": "4B2",
        "col_2_cn": "带头寻找伙伴吧 你的良缘就在其中",
        "col_2_de": "Übernimm die Führung und sammle deine Kameraden, ein perfekter Partner lässt sich so finden.",
        "col_2_en": "Friendship will bloom. Take the lead and gather comrades.",
        "col_2_fr": "Vous aurez intérêt à prendre les devants pour réunir vos camarades.",
        "col_2_ja": "良縁あり　自ら音頭とり仲間を募るべし"
    },
    "1203": {
        "0xID": "4B3",
        "col_2_cn": "有好友相助 滴水之恩也值得你涌泉相报",
        "col_2_de": "Die Unterstützung deiner Gefährten sei dir gewiss, erwidere auch du sie im selben Maß.",
        "col_2_en": "A friend shall come to thine aid. Neglect not to repay the debt.",
        "col_2_fr": "Pour remercier ceux qui vous ont aidée, aidez-les à votre tour.",
        "col_2_ja": "友の助けあり　己も助け恩を返すべし"
    },
    "1204": {
        "0xID": "4B4",
        "col_2_cn": "骤然的相遇或许没有结果 但时间将为你带来答案",
        "col_2_de": "Aller Anfang ist schwer, doch sei gewiss: Eine gute Beziehung wartet auf dich.",
        "col_2_en": "Though slow to ripen, the sweetest of fruits await.",
        "col_2_fr": "Les meilleures relations ne partent pas toujours du bon pied.",
        "col_2_ja": "最初は実りにくいが、よき引き合わせあり"
    },
    "1300": {
        "0xID": "514",
        "col_2_cn": "静待良机 游乐场里将有大赚头！",
        "col_2_de": "Profite gigantischen Ausmaßes warten im goldenen Palast des Vergnügens auf jene, die sich in Geduld üben können.",
        "col_2_en": "Great riches await in gilded halls. Be open-handed.",
        "col_2_fr": "Votre audace sera récompensée au Gold Saucer.",
        "col_2_ja": "遊技場に巨利あり　気を大きく持て"
    },
    "1301": {
        "0xID": "515",
        "col_2_cn": "乘风破浪 海钓将有大丰收！",
        "col_2_de": "Große Fänge stehen in den Sternen, das nächstgelegene Schiff sei dein Ziel.",
        "col_2_en": "Sail forth and cast thy nets. A great haul awaits thee.",
        "col_2_fr": "Prenez la mer et vous ferez bonne pêche.",
        "col_2_ja": "大漁旗の機運あり　船に乗れ"
    },
    "1302": {
        "0xID": "516",
        "col_2_cn": "安家置业 造房子将带来好运！",
        "col_2_de": "Geschick im Hausbau sei dir vergönnt. Investiere und werde sesshaft.",
        "col_2_en": "Invest in thy home. From it fortune shall grow.",
        "col_2_fr": "Investissez et faites construire la maison dont vous avez toujours rêvé.",
        "col_2_ja": "家造りに運気あり　投資せよ"
    },
    "1303": {
        "0xID": "517",
        "col_2_cn": "放手一搏 旧的不去新的不来！",
        "col_2_de": "Eine Zeit des Umbruchs naht. Trenne dich von Altem und heiße Neues willkommen.",
        "col_2_en": "Bid farewell to the old; bid welcome to the new.",
        "col_2_fr": "Remplacez vos possessions de longue date par des nouvelles.",
        "col_2_ja": "古きを手放し、新しきを得るとよし"
    },
    "1304": {
        "0xID": "518",
        "col_2_cn": "积少成多 赚大钱先要攒小钱！",
        "col_2_de": "Lerne, günstige Möglichkeiten zu erkennen, und Reichtum wird wie von selbst folgen.",
        "col_2_en": "Stay alert to opportunity, and thou shalt make thy fortune.",
        "col_2_fr": "Saisissez la bonne occasion de commercer pour rencontrer le succès.",
        "col_2_ja": "商機を見極めれば、堅実に財を成せる"
    },
    "1400": {
        "0xID": "578",
        "col_2_cn": "跨过障碍吧！和伙伴们携手热战一场",
        "col_2_de": "Stürze dich in den hitzigen Wettstreit mit deinen Gefährten, euer Bund wird sich nur stärken.",
        "col_2_en": "Temper thyself in the heat of friendly rivalries.",
        "col_2_fr": "C'est le moment idéal pour s'entraîner assidûment.",
        "col_2_ja": "障りなし　仲間との手合わせに白熱せよ"
    },
    "1401": {
        "0xID": "579",
        "col_2_cn": "维持现状吧！静心努力打下扎实的基础",
        "col_2_de": "Gut gewählt ist deine Waffe, übe stetig und Ergebnisse werden bald eintreten.",
        "col_2_en": "Thy weapon suiteth thee well. Continue in thine efforts with confidence.",
        "col_2_fr": "Redoublez d'efforts et vous en récolterez les fruits.",
        "col_2_ja": "いまの得物がよい　安心して努力を重ねよ"
    },
    "1402": {
        "0xID": "57A",
        "col_2_cn": "驰骋牌桌吧！运筹帷幄成为伟大的谋士",
        "col_2_de": "Die Steine sind dir wohlgesinnt. Das Talent eines Mahjong-Meisters ruht in dir.",
        "col_2_en": "The tiles favor thee. Try thy hand at mahjong.",
        "col_2_fr": "Si vous jouez au mahjong, les tuiles seront de votre côté.",
        "col_2_ja": "牌の巡りがよい　高徳の雀士となれる"
    },
    "1403": {
        "0xID": "57B",
        "col_2_cn": "追捕魔物吧！踏遍各地追捕邪恶魔物将为你带来好运",
        "col_2_de": "Fokussiere deine Jagd auf die berüchtigsten Bestien in allen Landen, so soll dir Glück beschert sein.",
        "col_2_en": "In the pursuit of fell fiends far and wide, thou shalt find good fortune.",
        "col_2_fr": "Parcourez les contrées à la poursuite de cibles renommées.",
        "col_2_ja": "悪名高き魔物を追い、万国を巡れば吉あり"
    },
    "1404": {
        "0xID": "57C",
        "col_2_cn": "维持现状吧！静心努力打下扎实的基础",
        "col_2_de": "Gut gewählt ist deine Waffe, übe stetig und Ergebnisse werden bald eintreten.",
        "col_2_en": "Thy weapon suiteth thee well. Continue in thine efforts with confidence.",
        "col_2_fr": "Redoublez d'efforts et vous en récolterez les fruits.",
        "col_2_ja": "いまの得物がよい　安心して努力を重ねよ"
    },
    "1500": {
        "0xID": "5DC",
        "col_2_cn": "你如行星神般的智慧之力将引你跨越难关转危为安",
        "col_2_de": "Fülle deinen Geist mit Weisheit gleich Nymeia, so wird sich dein Blatt stets zum Guten wenden.",
        "col_2_en": "Be wise like unto the Spinner, and fortune shall favor thee in all its domains. ",
        "col_2_fr": "Soyez raisonnable telle Nymeia et le destin vous sera favorable.",
        "col_2_ja": "星神の如き聡明さがあれば、あらゆる運命が好転するでしょう"
    },
    "1501": {
        "0xID": "5DD",
        "col_2_cn": "你如破坏神般的勇气之力将引你打倒劲敌日益强大",
        "col_2_de": "Fülle dein Herz mit Kühnheit gleich Rhalgr, so wird kein Feind dir übermächtig sein.",
        "col_2_en": "Be bold like unto the Destroyer, and all foes shall fall before thee.",
        "col_2_fr": "Soyez intrépide tel Rhalgr et aucun adversaire ne vous résistera.",
        "col_2_ja": "壊神の如き豪胆さがあれば、強き敵も打ち倒せるでしょう"
    },
    "1502": {
        "0xID": "5DE",
        "col_2_cn": "你如工匠神般的想象之力将引你在工匠之路上步步成长",
        "col_2_de": "Fülle deinen Geist mit Kreativität gleich Byregot, so sei dein Wachstum als Handwerker grenzenlos.",
        "col_2_en": "Be creative like unto the Builder, and a surer hand of craftsmanship shall be thine.",
        "col_2_fr": "Soyez inventive tel Byregot pour perfectionner votre artisanat.",
        "col_2_ja": "工神の如き発想力があれば、職人としても成長するでしょう"
    },
    "1503": {
        "0xID": "5DF",
        "col_2_cn": "你如商贸神般的敏锐眼力将引你发现商机赚得财富",
        "col_2_de": "Fülle deinen Geist mit Scharfsinn gleich Nald'thal, so wird keinerlei günstige Gelegenheit dir mehr entgehen.",
        "col_2_en": "Be discerning like unto the Traders, and no chance to profit shall pass thee by.",
        "col_2_fr": "Soyez clairvoyante tel Nald'thal et vos affaires fleuriront.",
        "col_2_ja": "商神の如き明敏さがあれば、商機を見逃すことはないでしょう"
    },
    "1504": {
        "0xID": "5E0",
        "col_2_cn": "你如地母神般的包容之力将引你缔结崭新的关系",
        "col_2_de": "Fülle dein Herz mit Toleranz gleich Nophica, so werden allerlei neue Begegnungen zu keimen beginnen.",
        "col_2_en": "Be forbearing like unto the Matron, and the seeds of new friendship shall quicken for thee.",
        "col_2_fr": "Soyez tolérante telle Nophica et vous créerez de nouveaux liens.",
        "col_2_ja": "地神の如き包容力があれば、新たな絆が芽吹くでしょう"
    },
    "200": {
        "0xID": "C8",
        "col_2_cn": "英雄般的成就获取的荣耀与信赖将会为你带来答案",
        "col_2_de": "Erfülle die dir auferlegten Erwartungen. Erlange Vertrauen und Ehre gebührend eines Helden.",
        "col_2_en": "Answer the call, and trust and honor accorded to heroes shall be thine.",
        "col_2_fr": "Soyez là pour ceux qui croient en vous et vous encouragent.",
        "col_2_ja": "英雄として信と誉れを得る　大いに応えよ"
    },
    "201": {
        "0xID": "C9",
        "col_2_cn": "永结同心的誓言将会为你带来好运",
        "col_2_de": "Richte deinen Blick auf den Ewigen Bund und das Glück soll dir hold sein.",
        "col_2_en": "Cast thy gaze upon bonds eternal, for therein lie great blessings.",
        "col_2_fr": "Il sera bon de renouer avec des liaisons du passé.",
        "col_2_ja": "久遠の絆に目を向けよ　そこに吉あり"
    },
    "202": {
        "0xID": "CA",
        "col_2_cn": "旅途中常有好友相助 切莫忘记时刻心怀感激",
        "col_2_de": "Zeige jenen Dankbarkeit, die dich auf deinen Reisen unterstützen.",
        "col_2_en": "To thy companions thou shalt be indebted. Forget not to express thine appreciation.",
        "col_2_fr": "N'oubliez pas de remercier vos compagnons de voyage pour leur aide.",
        "col_2_ja": "旅の仲間の助け多くある　感謝を忘れぬこと"
    },
    "203": {
        "0xID": "CB",
        "col_2_cn": "星星将指引你与命中注定的人相遇",
        "col_2_de": "Ein sternengeleiteter Partner befindet sich in nächster Nähe.",
        "col_2_en": "A star-guided companion is closer than thou knowest.",
        "col_2_fr": "Une personne guidée par les étoiles se trouve près de vous.",
        "col_2_ja": "星が導いた相手は近くにいる"
    },
    "204": {
        "0xID": "CC",
        "col_2_cn": "和伙伴们并肩同行吧 好运将常伴你的身边",
        "col_2_de": "Glück sei jenen hold, die im Einklang mit ihren Kameraden voranschreiten.",
        "col_2_en": "Fortunate are those who do not stray from their friends.",
        "col_2_fr": "Accorder vos pas à ceux de vos camarades vous sera bénéfique.",
        "col_2_ja": "仲間と歩みを合わせよ　さすれば吉あり"
    },
    "2100": {
        "0xID": "834",
        "col_2_cn": "坚忍不拔 自信自励 前路为开",
        "col_2_de": "Bleibe treu deinem Glauben und ein neuer Weg wird sich öffnen.",
        "col_2_en": "Stay true to thyself, and the way shall open for thee.",
        "col_2_fr": "Restez fidèle à vos convictions pour trouver la voie.",
        "col_2_ja": "己の信念つらぬけば、道は開ける"
    },
    "2101": {
        "0xID": "835",
        "col_2_cn": "蛛丝马迹 疑踪探案 请调查员 吉",
        "col_2_de": "Ein mysteriöses Ereignis steht bevor, erbitte die Hilfe des Meisterkriminologen.",
        "col_2_en": "A case is afoot. Enlist the services of the most gentlemanly of inspectors.",
        "col_2_fr": "Face au mystère, appelez à l'aide le gentilhomme détective.",
        "col_2_ja": "事件の気配あり　事件屋に頼るのが吉"
    },
    "2102": {
        "0xID": "836",
        "col_2_cn": "风土人情 民俗习惯 耳目一新",
        "col_2_de": "Lass deinen Blick schweifen über Szenerie und Geschichte. Bisher Unentdecktes mag dir so ins Auge fallen.",
        "col_2_en": "Look closely at the weave of the lands thou seest, and thou shalt make new discoveries.",
        "col_2_fr": "Intéressez-vous à l'histoire des contrées traversées pour y faire des découvertes.",
        "col_2_ja": "土地土地の風物や歴史に目を向けよ　新たな気付きあり"
    },
    "2103": {
        "0xID": "837",
        "col_2_cn": "良师益友 结伴同游 称心快活",
        "col_2_de": "Posiere mit deinen Kameraden und schaffe weitere unschätzbare Erinnerungen.",
        "col_2_en": "Gather thine allies, and embark upon a journey to remember.",
        "col_2_fr": "Prenez la pose en groupe pour garder des souvenirs de vos voyages.",
        "col_2_ja": "集団で姿勢を整え、旅の思い出を残すべし"
    },
    "2104": {
        "0xID": "838",
        "col_2_cn": "投身洪流 随潮浪涌 天命所归",
        "col_2_de": "Lass dich leiten von den Strängen des Schicksals, sie werden dich zu Wachstum führen.",
        "col_2_en": "Place thyself in fate's hand, and thou wilt surely grow.",
        "col_2_fr": "Faites confiance à la providence pour vous aider à progresser.",
        "col_2_ja": "運命に身を任せよ　さすれば成長あり"
    },
    "2105": {
        "0xID": "839",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "2106": {
        "0xID": "83A",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "2200": {
        "0xID": "898",
        "col_2_cn": "时刻勿忘感恩 感恩将带给你缘分",
        "col_2_de": "Untrennbare Bünde seien jenen gewiss, die stets ihre Dankbarkeit zeigen.",
        "col_2_en": "Be ever grateful, and thou shalt know blessed friendship.",
        "col_2_fr": "Sachez vous montrer reconnaissante pour entretenir de bonnes relations.",
        "col_2_ja": "感謝忘れねば、よき縁に恵まれる"
    },
    "2201": {
        "0xID": "899",
        "col_2_cn": "身边的好友就是你的至宝 务必珍惜与你同行的好友",
        "col_2_de": "Unermesslichen Wertes sind deine momentanen Kameraden, lass dein Benehmen dies widerspiegeln.",
        "col_2_en": "Thy comrades are thy treasures. Cherish them well.",
        "col_2_fr": "Prenez soin de vos amis, ils sont ce que vous avez de plus précieux.",
        "col_2_ja": "いまの仲間こそが至宝　ますます大切にすべし"
    },
    "2202": {
        "0xID": "89A",
        "col_2_cn": "同好虽来自异国他乡 但你的勇气将成就你们的缘分",
        "col_2_de": "Ein Seelenverwandter wartet in fremden Ländern, mache dich umgehend auf den Weg.",
        "col_2_en": "From a foreign land cometh a kindred soul. Embrace them without reserve.",
        "col_2_fr": "N'ayez pas peur d'échanger avec des aventuriers de contrées lointaines.",
        "col_2_ja": "異国の同志との縁あり　臆さず交流すべし"
    },
    "2203": {
        "0xID": "89B",
        "col_2_cn": "勇敢地表达自己吧 磕巴地瞎比划也总比闭口不谈强",
        "col_2_de": "Seien auch Gesten vonnöten, sei unbesorgt. Deine Gedanken und Gefühle werden dein Gegenüber erreichen.",
        "col_2_en": "Where words fail to convey thy feelings, gestures may yet succeed.",
        "col_2_fr": "Exprimez-vous aussi avec des gestes pour être comprise.",
        "col_2_ja": "想いは伝わる　身振り手振りを交えるべし"
    },
    "2204": {
        "0xID": "89C",
        "col_2_cn": "裹足不前哪有良缘 快去参加冒险者们举办的活动吧",
        "col_2_de": "Ewiges Warten wird keinerlei Veränderung bringen. Suche die Gesellschaft von gleichgesinnten Abenteurern.",
        "col_2_en": "Nothing good will come of waiting. Participate in a gathering hosted by adventurers.",
        "col_2_fr": "N'attendez pas qu'on vienne vous chercher pour former votre groupe.",
        "col_2_ja": "待っていても良縁なし　冒険者主催の集いに参加せよ"
    },
    "2300": {
        "0xID": "8FC",
        "col_2_cn": "日积月累 哪怕金额不大赚了就是赚了",
        "col_2_de": "Auch der kleinste Lohn ist Teil des Weges zum Reichtum, daher vernachlässige nicht deine täglichen Pflichten.",
        "col_2_en": "Great success is the accumulation of small efforts. Neglect not thy daily chores.",
        "col_2_fr": "De petites économies naîtra un grand profit.",
        "col_2_ja": "日課を怠らず過ごせ　塵積もって財となる"
    },
    "2301": {
        "0xID": "8FD",
        "col_2_cn": "迁地为良 莫要错失商机",
        "col_2_de": "Ein Umzug in ein neues Heim wird dir Glück bescheren, also handle rasch, ehe die Chance vertan ist!",
        "col_2_en": "Now is an auspicious time to find a new home. Seize the opportunity.",
        "col_2_fr": "Si vous en avez envie, c'est le moment idéal pour déménager.",
        "col_2_ja": "家移りに吉あり　好機を逃すな"
    },
    "2302": {
        "0xID": "8FE",
        "col_2_cn": "山珍异草 在山野地区采集有商机",
        "col_2_de": "Sammle frische Gaben der Berge und Täler, große Gewinne werden sich so erzielen lassen.",
        "col_2_en": "Great profits await reaping in the wilderness.",
        "col_2_fr": "Partez récolter et la nature vous récompensera.",
        "col_2_ja": "山野での採集に利あり"
    },
    "2303": {
        "0xID": "8FF",
        "col_2_cn": "伙伴关系 朋友的介绍将带来商机",
        "col_2_de": "Günstige Gelegenheiten nähren sich in Gestalt eines treuen Kameraden, lausche seinem Rat.",
        "col_2_en": "A chance for profit shall come by way of a friend.",
        "col_2_fr": "Vous vous enrichirez par l'intermédiaire d'un ami.",
        "col_2_ja": "仲間の仲介あれば、商機あり"
    },
    "2304": {
        "0xID": "900",
        "col_2_cn": "空海奇珍 潜水艇与飞空艇可能带来财宝",
        "col_2_de": "Schätze liegen verborgen über den Wolken und tief im Meer, sende unverzüglich Luftschiffe und Tauchboote los.",
        "col_2_en": "Wealth lieth in the seas and skies. Send forth vessels to explore.",
        "col_2_fr": "Sous les mers ou dans les cieux, lancez une expédition d'exploration.",
        "col_2_ja": "空と海に財あり　飛空艇や潜水艦を派遣せよ"
    },
    "2400": {
        "0xID": "960",
        "col_2_cn": "能赢！ 记得带够药和食物",
        "col_2_de": "Trage stets reichlich Proviant und Heilmittel mit dir, so wird sich jeder Kampf zu deinen Gunsten entscheiden.",
        "col_2_en": "Neglect not thy provisions, and victory shall be thine.",
        "col_2_fr": "Préparez de quoi manger et vous soigner pour gagner.",
        "col_2_ja": "勝てる　食事薬品の準備を怠らぬこと"
    },
    "2401": {
        "0xID": "961",
        "col_2_cn": "艰难取胜！ 调整一下装备会更好",
        "col_2_de": "Scheint der Sieg im Kampf unerreichbar, so erneuere deine Ausrüstung und deine Gegner werden mit Leichtigkeit fallen.",
        "col_2_en": "A grueling battle awaiteth. Reassess thine equipment.",
        "col_2_fr": "Si vous gagnez dans la douleur, pensez à mieux vous préparer.",
        "col_2_ja": "苦戦するが勝てる　装備を見直すべし"
    },
    "2402": {
        "0xID": "962",
        "col_2_cn": "能赢！ 但要戒骄戒躁 不因掉以轻心而失败",
        "col_2_de": "Zu hoher Stolz auf bestandene Kämpfe führt zu Niederlagen im kommenden Gefecht.",
        "col_2_en": "Dwell not overmuch in sweet victory, or bitter defeat shall follow.",
        "col_2_fr": "Si vous vous reposez sur vos lauriers, la victoire pourrait vous échapper.",
        "col_2_ja": "勝てる　ただし驕れば、次は負ける"
    },
    "2403": {
        "0xID": "963",
        "col_2_cn": "你们能赢！ 和同伴们调整好步调一起上吧！",
        "col_2_de": "Deine Stärke kann dir den Sieg bescheren, kämpfe im Einklang mit deinen Gefährten.",
        "col_2_en": "For strength thou wantest not. Thou needest but breathe as one with thine allies.",
        "col_2_fr": "Sans coordination, la puissance n'est rien.",
        "col_2_ja": "力量はよし　仲間と呼吸を合わせよ"
    },
    "2404": {
        "0xID": "964",
        "col_2_cn": "你们能赢！ 和同伴们调整好步调一起上吧！",
        "col_2_de": "Deine Stärke kann dir den Sieg bescheren, kämpfe im Einklang mit deinen Gefährten.",
        "col_2_en": "For strength thou wantest not. Thou needest but breathe as one with thine allies.",
        "col_2_fr": "Sans coordination, la puissance n'est rien.",
        "col_2_ja": "力量はよし　仲間と呼吸を合わせよ"
    },
    "2500": {
        "0xID": "9C4",
        "col_2_cn": "你如光阴神般的信念将引你避开他人的诱惑",
        "col_2_de": "Fülle deinen Geist mit Überzeugung gleich Althyk, so wird niemand dich beirren können.",
        "col_2_en": "Be steadfast like unto the Keeper, and thou shalt not be led astray.",
        "col_2_fr": "Croyez en vos convictions tel Althyk pour ne jamais hésiter.",
        "col_2_ja": "時神の如き信念があれば、他者に惑わされることがないでしょう"
    },
    "2501": {
        "0xID": "9C5",
        "col_2_cn": "你如知识神般的学识将引你从灾难中脱身",
        "col_2_de": "Fülle dein Herz mit Einsicht gleich Thaliak, und du wirst einen Weg durch jegliches Unglück finden.",
        "col_2_en": "Be wise like unto the Scholar, and thou shalt find a way to overcome misfortune.",
        "col_2_fr": "Soyez érudite tel Thaliak pour surmonter les épreuves.",
        "col_2_ja": "知神の如き叡智があれば、凶事も切り抜けられるでしょう"
    },
    "2502": {
        "0xID": "9C6",
        "col_2_cn": "你如战争神般的雄心将引你在战斗中坚持到最后",
        "col_2_de": "Fülle deinen Geist mit Willenskraft gleich Halone, so wird deine Kampfeskraft nie versiegen.",
        "col_2_en": "Be resolute like unto the Fury, and thou shalt know no surrender.",
        "col_2_fr": "Persévérez telle Halone pour ne pas plier le genou.",
        "col_2_ja": "戦神の如き志があれば、戦い続けることができるでしょう"
    },
    "2503": {
        "0xID": "9C7",
        "col_2_cn": "你如月亮神般的眼光将引你高瞻远瞩纵观全局",
        "col_2_de": "Fülle deinen Geist mit der Sichtweise Menphinas, so wirst du nie den Überlick verlieren.",
        "col_2_en": "Be observant like unto the Lover, and thou shalt see all things for what they are.",
        "col_2_fr": "Soyez observatrice telle Menphina pour appréhender la situation.",
        "col_2_ja": "月神の如き視点があれば、大局を見据えることができるでしょう"
    },
    "2504": {
        "0xID": "9C8",
        "col_2_cn": "你如太阳神般的豪爽将引你和同伴走向前路",
        "col_2_de": "Fülle dein Herz mit Unerschrockenheit gleich Azeyma, so wirst du deine Kameraden stets sicher leiten.",
        "col_2_en": "Be audacious like unto the Warden, and thy comrades shall follow thee true.",
        "col_2_fr": "Enhardissez-vous telle Azeyma pour mener vos compagnons.",
        "col_2_ja": "日神の如き豪気さがあれば、仲間を導くこともできるでしょう"
    },
    "300": {
        "0xID": "12C",
        "col_2_cn": "清心寡欲 好运伴你 快把战利品带回家吧！",
        "col_2_de": "Beute von unschätzbarem Wert sei denen beschert, die sich ihrer Gier entledigen.",
        "col_2_en": "Cast aside thy greed, and thou shalt reap the spoils of numbers great.",
        "col_2_fr": "Oubliez toute cupidité pour remporter quantité de trophées.",
        "col_2_ja": "欲捨てれば、大なる数字以て戦利品を得る"
    },
    "301": {
        "0xID": "12D",
        "col_2_cn": "发财致富 现在就去金碟游乐场吧！",
        "col_2_de": "Die Sterne stehen günstig für schnellen Reichtum. Der goldene Palast des Vergnügens sei dein Ziel.",
        "col_2_en": "Upon thee luck shall smile. Seek riches in gilded halls.",
        "col_2_fr": "La fortune vous tend les bras au Gold Saucer.",
        "col_2_ja": "一攫千金の好機あり　遊技場に出よ"
    },
    "302": {
        "0xID": "12E",
        "col_2_cn": "好运当头 机不可失 快去开个宝箱吧！",
        "col_2_de": "Entfalte eine Schatzkarte und begib dich auf die Suche, Glück wartet am Ende der Reise.",
        "col_2_en": "A treasure map thou shouldst unfurl. Unto great fortune it shall lead thee.",
        "col_2_fr": "Ouvrez une carte au trésor pour découvrir des merveilles.",
        "col_2_ja": "幸運あり　宝の地図を開くべし"
    },
    "303": {
        "0xID": "12F",
        "col_2_cn": "心随意动 想开门便开门！ 想称霸就称霸！",
        "col_2_de": "Reise nach Herzenslust, doch öffne jegliche Truhen, die du finden mögest.",
        "col_2_en": "All shall be to thy desire. Throw open coffers without fear.",
        "col_2_fr": "Ouvrez des coffres au trésor au gré de vos envies.",
        "col_2_ja": "望みのままなり　進んで宝箱を開けよ"
    },
    "304": {
        "0xID": "130",
        "col_2_cn": "大好商机 你的生意即将大赚一笔！",
        "col_2_de": "Gibst du dich dem Handel mit ganzem Herzen hin, so wird dir der Profit sicher sein.",
        "col_2_en": "Profit shall come. Be honest in thy business dealings.",
        "col_2_fr": "Soyez honnête en affaires pour remporter un franc succès.",
        "col_2_ja": "利あり　商売には正直に臨め"
    },
    "3100": {
        "0xID": "C1C",
        "col_2_cn": "千里之行 始于足下 谋而后动",
        "col_2_de": "Lege dein Ziel fest, ehe du aufbrichst.",
        "col_2_en": "Know thy destination before thou embarkest upon thy journey.",
        "col_2_fr": "Décidez de votre destination avant de vous mettre en route.",
        "col_2_ja": "動く前に目的地を定めよ"
    },
    "3101": {
        "0xID": "C1D",
        "col_2_cn": "异族相会 亲仁善邻 天下一家",
        "col_2_de": "Trage Sorge dafür, dass die Wünsche der Stammesvölker erhört werden.",
        "col_2_en": "Hearken to the pleas of those in need, no matter their race or creed.",
        "col_2_fr": "Faites en sorte d'exaucer les vœux des tribus alliées.",
        "col_2_ja": "異種族との出会あり　率先して頼み事を聞くべし"
    },
    "3102": {
        "0xID": "C1E",
        "col_2_cn": "前路无阻 徘徊歧路 因祸得福",
        "col_2_de": "Wer bereit ist, ausgetretene Pfade zu verlassen, wird mit Glück gesegnet sein.",
        "col_2_en": "Seek fortune along the byway.",
        "col_2_fr": "Sortez des sentiers battus pour trouver votre bonheur.",
        "col_2_ja": "障りなし　寄り道に吉あり"
    },
    "3103": {
        "0xID": "C1F",
        "col_2_cn": "独行险阻 前路有难 同朋相助",
        "col_2_de": "Reise stets an der Seite von Freunden, um Gefahren zu meiden, die des Weges lauern.",
        "col_2_en": "Alone thou shalt struggle. Set forth with allies.",
        "col_2_fr": "Préférez les voyages entre amis pour éviter les ennuis.",
        "col_2_ja": "ひとり旅に難あり　友を呼び共に歩め"
    },
    "3104": {
        "0xID": "C20",
        "col_2_cn": "故地重游 他乡归客 时来运转",
        "col_2_de": "Kehre in die erste Stadt zurück, die du besucht hast. Dort wird sich dir Glück offenbaren.",
        "col_2_en": "Behold once more the first city thou didst see. There, good fortune awaiteth thee.",
        "col_2_fr": "Retournez dans votre première cité pour trouver la prospérité.",
        "col_2_ja": "最初に訪れた都市に赴け　開運の兆しあり"
    },
    "3105": {
        "0xID": "C21",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "3106": {
        "0xID": "C22",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "3200": {
        "0xID": "C80",
        "col_2_cn": "没消息或算是好消息 但也别忘了常联系",
        "col_2_de": "Pflege den Kontakt zu Gleichgesinnten, so soll dein Weg stets sicher sein.",
        "col_2_en": "Neglect not to stay in touch with loved ones, and all shall be well.",
        "col_2_fr": "Pensez à donner des nouvelles à ceux qui comptent pour vous.",
        "col_2_ja": "音信怠らねば安泰　まめに連絡せよ"
    },
    "3201": {
        "0xID": "C81",
        "col_2_cn": "旧朋友也可结新缘 别忘了联系老朋友",
        "col_2_de": "Lass alte Freundschaften wieder aufleben.",
        "col_2_en": "A face from thy past shall appear. Rekindle thy friendship.",
        "col_2_fr": "Il vous sera bénéfique de raviver une relation oubliée.",
        "col_2_ja": "旧友との縁あり　旧交を温めよ"
    },
    "3202": {
        "0xID": "C82",
        "col_2_cn": "你的缘分或许会迟到 但只要耐心坚持相遇不会不到",
        "col_2_de": "Übe dich in Geduld: Die Zukunft hält eine Begegnung für dich bereit.",
        "col_2_en": "There shall be a meeting long in the making. Abide in patience.",
        "col_2_fr": "D'un retard naîtra une rencontre, sachez garder patience.",
        "col_2_ja": "時遅れて出会いあり　辛抱強く待て"
    },
    "3203": {
        "0xID": "C83",
        "col_2_cn": "在危机中伸出援手 或将成就你的缘分",
        "col_2_de": "Deine Hilfsbereitschaft wird mit einer neuen Freundschaft belohnt werden.",
        "col_2_en": "Help those in need, and friendship shall bloom.",
        "col_2_fr": "Votre générosité sera récompensée par une amitié.",
        "col_2_ja": "他人を助けると縁あり"
    },
    "3204": {
        "0xID": "C84",
        "col_2_cn": "重视你如今的关系吧 巩固关系总是好的",
        "col_2_de": "Schätze und festige bestehende Freundschaften.",
        "col_2_en": "Cherish the bonds with which thou art blessed, and strive to strengthen them.",
        "col_2_fr": "Chérissez plus que jamais ceux qui vous entourent.",
        "col_2_ja": "いまの絆を尊重し、より固くすべし"
    },
    "3300": {
        "0xID": "CE4",
        "col_2_cn": "退步抽身 越是迟疑损失越大",
        "col_2_de": "Wartest du zu lange mit dem Verkauf deiner Waren, werden dir Verluste sicher sein.",
        "col_2_en": "Now is the time to sell. The longer thou waitest, the greater thy loss.",
        "col_2_fr": "Plus vous attendrez pour vendre, plus vous serez perdante.",
        "col_2_ja": "売れ　待つほどに損あり"
    },
    "3301": {
        "0xID": "CE5",
        "col_2_cn": "如数家珍 你应当检查自己财产",
        "col_2_de": "Es ist an der Zeit, dein Hab und Gut neu zu ordnen.",
        "col_2_en": "Put thy belongings in order.",
        "col_2_fr": "C'est le moment ou jamais de faire un peu de rangement.",
        "col_2_ja": "家財をよく整理すること"
    },
    "3302": {
        "0xID": "CE6",
        "col_2_cn": "福祸相依 不惧损失便能取得一定的利益",
        "col_2_de": "Wer keine Verluste fürchtet, wird große Gewinne erzielen.",
        "col_2_en": "If thou fearest not to lose, thou shalt stand to gain.",
        "col_2_fr": "N'ayez pas peur d'échouer pour rencontrer le succès.",
        "col_2_ja": "損を怖れなければ、多少の利あり"
    },
    "3303": {
        "0xID": "CE7",
        "col_2_cn": "挥金如土 便能得到自己真正想要的东西",
        "col_2_de": "Geize nicht mit deinen Ausgaben und du wirst erhalten, was du begehrst.",
        "col_2_en": "Although it be at great expense, thou shalt obtain the object of thy desire.",
        "col_2_fr": "Vous gaspillerez mais obtiendrez ce que vous désirez.",
        "col_2_ja": "散財多し　欲しいものは手に入る"
    },
    "3304": {
        "0xID": "CE8",
        "col_2_cn": "金兰之交 好友将助你一臂之力",
        "col_2_de": "Die Hilfe eines Freundes wird dir von Nutzen sein.",
        "col_2_en": "Thou shalt gain through the help of thy friends.",
        "col_2_fr": "L'intervention d'un camarade vous sera bénéfique.",
        "col_2_ja": "友の助けで得られることあり"
    },
    "3400": {
        "0xID": "D48",
        "col_2_cn": "别放弃！每次倒下都会让你变得更强大",
        "col_2_de": "Je öfter du verlierst, desto stärker wirst du aus deinen Kämpfen hervorgehen.",
        "col_2_en": "Although thou shalt fall, thou shalt rise up stronger each time.",
        "col_2_fr": "Plus vous perdrez, plus forte vous deviendrez.",
        "col_2_ja": "負けるが、地面を見た数だけ強くなる"
    },
    "3401": {
        "0xID": "D49",
        "col_2_cn": "别掉以轻心！每场战斗都要全力以赴",
        "col_2_de": "Bleibe achtsam. Das Blatt kann sich bis zum Schluss noch wenden.",
        "col_2_en": "Be not complacent. Remain vigilant from beginning to end.",
        "col_2_fr": "Attendez que tout soit terminé avant de vous relâcher.",
        "col_2_ja": "油断の気配あり　最後まで気を抜かずに挑め"
    },
    "3402": {
        "0xID": "D4A",
        "col_2_cn": "别胡思乱想！每次练习都要专心致志",
        "col_2_de": "Gib dich keinen Ablenkungen hin. Widme dich voll und ganz deinen Übungen.",
        "col_2_en": "Cast aside idle thoughts, and focus wholly on that which requireth thine attention.",
        "col_2_fr": "Gardez votre concentration pour mieux vous entraîner.",
        "col_2_ja": "修行に雑念多し　万事全力を尽くせ"
    },
    "3403": {
        "0xID": "D4B",
        "col_2_cn": "锻炼吧！和伙伴们齐心协力继续练习",
        "col_2_de": "Übe unermüdlich mit deinen Kameraden.",
        "col_2_en": "Continue honing thyself with thine allies.",
        "col_2_fr": "Entraînez-vous sans relâche avec vos camarades.",
        "col_2_ja": "仲間との鍛錬を続けるべし"
    },
    "3404": {
        "0xID": "D4C",
        "col_2_cn": "锻炼吧！和伙伴们齐心协力继续练习",
        "col_2_de": "Übe unermüdlich mit deinen Kameraden.",
        "col_2_en": "Continue honing thyself with thine allies.",
        "col_2_fr": "Entraînez-vous sans relâche avec vos camarades.",
        "col_2_ja": "仲間との鍛錬を続けるべし"
    },
    "3500": {
        "0xID": "DAC",
        "col_2_cn": "你如海洋神般的粗犷将引你对抗命运的惊涛骇浪",
        "col_2_de": "Mit Llymlaens Ungestüm wirst du den stürmischen Wogen des Schicksals trotzen können.",
        "col_2_en": "Be boisterous like unto the Navigator, and from fate's tides thou mayest yet break free.",
        "col_2_fr": "Faites face telle Llymlaen pour surmonter les épreuves.",
        "col_2_ja": "海神の如き荒々しさがあれば、運命の荒波にも抗えるでしょう"
    },
    "3501": {
        "0xID": "DAD",
        "col_2_cn": "你如放浪神般的温良将引你面对失败的挫折",
        "col_2_de": "Mit Oschons Unbeschwertheit wirst du dich von Fehlschlägen nicht aus der Ruhe bringen lassen.",
        "col_2_en": "Be carefree like unto the Wanderer, and some few failures shall not discourage thee.",
        "col_2_fr": "Soyez insouciante tel Oschon pour faire fi des échecs.",
        "col_2_ja": "旅神の如き呑気さがあれば、多少の失敗も気にならないでしょう"
    },
    "3502": {
        "0xID": "DAE",
        "col_2_cn": "你如行星神般的乐观将引你从容应对命运起伏",
        "col_2_de": "Mit Nymeias Weitsicht wirst du dem Schicksal niemals ausgeliefert sein.",
        "col_2_en": "Be farsighted like unto the Spinner, and thou shalt rise above the caprices of fortune.",
        "col_2_fr": "Prenez de la hauteur telle Nymeia pour éviter d'être malmenée.",
        "col_2_ja": "星神の如き達観があれば、運に翻弄されることがないでしょう"
    },
    "3503": {
        "0xID": "DAF",
        "col_2_cn": "你如破坏神般的严厉将引你突破难关走向胜利",
        "col_2_de": "Mit Rhalgrs Unnachgiebigkeit wirst du jede Notlage zu überwinden wissen.",
        "col_2_en": "Be unyielding like unto the Destroyer, and thou shalt break through any hardship.",
        "col_2_fr": "Soyez inflexible tel Rhalgr pour relever les défis.",
        "col_2_ja": "壊神の如き厳しさがあれば、困難な状況も打破できるでしょう"
    },
    "3504": {
        "0xID": "DB0",
        "col_2_cn": "你如工匠神般的技巧将引你灵活应对武器装备的损毁",
        "col_2_de": "Mit Byregots Geschick wirst du dir bei beschädigten Ausrüstungsgegenständen stets zu helfen wissen.",
        "col_2_en": "Be dexterous like unto the Builder, and thy tools shall never fail thee.",
        "col_2_fr": "Soyez habile tel Byregot pour réparer ce qui est brisé.",
        "col_2_ja": "工神の如き技巧があれば、装備が壊れても安心でしょう"
    },
    "400": {
        "0xID": "190",
        "col_2_cn": "去战斗吧！每个强敌都将成为你登上高峰的垫脚石",
        "col_2_de": "Du wirst im Kampf mit Mächtigen wachsen. Stelle dich Herausforderungen ohne Angst.",
        "col_2_en": "Take to battle with confidence. Each mighty foe shall see thee grow.",
        "col_2_fr": "N'ayez pas peur de défier de puissants ennemis pour progresser.",
        "col_2_ja": "安心して挑め　強敵と戦うほどに成長あり"
    },
    "401": {
        "0xID": "191",
        "col_2_cn": "去锻炼吧！练习技术将带你找到通往胜利的真理",
        "col_2_de": "Nur stetes Üben kann die wahre Macht deiner Fähigkeiten offenbaren.",
        "col_2_en": "Beyond repetition lieth truth. Neglect not thy training.",
        "col_2_fr": "Travaillez inlassablement vos techniques pour trouver la vérité.",
        "col_2_ja": "技を繰り返せば、真理を得る"
    },
    "402": {
        "0xID": "192",
        "col_2_cn": "去交友吧！战友或将是你成长的契机",
        "col_2_de": "Richte deinen Blick auf deine Mitstreiter, sie werden zu deinem Wachstum beitragen.",
        "col_2_en": "Look to thy comrades-in-arms. Much have they to teach thee.",
        "col_2_fr": "Observez attentivement vos alliés pour accomplir des progrès.",
        "col_2_ja": "戦友を見よ　そこに成長の契機あり"
    },
    "403": {
        "0xID": "193",
        "col_2_cn": "去学习吧！学习新的职业新的技术将带给你质的飞跃",
        "col_2_de": "Erlerne Künste und Fähigkeiten einer neuen Zunft. Große Fortschritte stehen dir bevor.",
        "col_2_en": "Great opportunities for growth lie in fields yet unexplored.",
        "col_2_fr": "Apprendre une nouvelle discipline vous permettra de grandir.",
        "col_2_ja": "新たな職の術や技を学ぶべし　飛躍の兆しあり"
    },
    "404": {
        "0xID": "194",
        "col_2_cn": "去锻炼吧！练习循环将带你找到通往胜利的真理",
        "col_2_de": "Nur wiederholtes Ausführen von Fähigkeiten kann deren wahre Macht offenbaren.",
        "col_2_en": "Beyond repetition lieth truth. Neglect not thy training.",
        "col_2_fr": "Travaillez inlassablement vos techniques pour trouver la vérité.",
        "col_2_ja": "技を繰り返せば、真理を得る"
    },
    "4100": {
        "0xID": "1004",
        "col_2_cn": "铺谋定计 精打细算 小心翼翼",
        "col_2_de": "Sei stets auf alles vorbereitet.",
        "col_2_en": "Neglect not to lay plans.",
        "col_2_fr": "Ne voyagez que si vous êtes suffisamment préparée.",
        "col_2_ja": "計画を十分にたてるべし"
    },
    "4101": {
        "0xID": "1005",
        "col_2_cn": "肆意妄为 身形交瘁 防微虑远",
        "col_2_de": "Untätigkeit fordert ihren Tribut: Achte auf deine Gesundheit, bevor du eine Reise antrittst.",
        "col_2_en": "Thine excesses shall take their toll. Pay thy health due care on the road.",
        "col_2_fr": "Prenez soin de vous avant d'entreprendre un long voyage.",
        "col_2_ja": "不摂生が祟る　よく身体をいたわり旅せよ"
    },
    "4102": {
        "0xID": "1006",
        "col_2_cn": "大头鲶鲶 拦路抢劫 虚惊一场",
        "col_2_de": "Nimm dich in Acht vor welsartigen Kreaturen, die sich dir in Weg stellen könnten.",
        "col_2_en": "Whiskered fish shall impede thy steps. Exercise due care.",
        "col_2_fr": "Attendez-vous à voir un homme-poisson se dresser sur votre route.",
        "col_2_ja": "鯰のような者に道を阻まれる　用心せよ"
    },
    "4103": {
        "0xID": "1007",
        "col_2_cn": "前路多阻 沉心静气 金石为开",
        "col_2_de": "Bewahre Ruhe und alles wird reibungslos vonstattengehen.",
        "col_2_en": "The way is clear. Forge on with a calm heart.",
        "col_2_fr": "Soyez vous-même et tout se passera sans encombre.",
        "col_2_ja": "障りなし　平常心で臨め"
    },
    "4104": {
        "0xID": "1008",
        "col_2_cn": "祸迫眉睫 救死扶伤 大慈大悲",
        "col_2_de": "Handle bei einem Unglück zum Wohle derer, die dir am nächsten sind.",
        "col_2_en": "The future holdeth disaster. Be as a light in the darkness to those around thee.",
        "col_2_fr": "Dans le malheur, agissez pour le bien de ceux qui vous entourent.",
        "col_2_ja": "災いあり　自らが周囲の救いとなるよう行動すべし"
    },
    "4105": {
        "0xID": "1009",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "4106": {
        "0xID": "100A",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "4200": {
        "0xID": "1068",
        "col_2_cn": "旧友中就有良缘在 但需谨防小人",
        "col_2_de": "Du wirst in alten Freundschaften Gutes finden, doch bleibe stets wachsam.",
        "col_2_en": "An old friend may become a new flame. Handle the fires of passion with care.",
        "col_2_fr": "Vous trouverez du bon dans une ancienne relation, mais restez méfiante.",
        "col_2_ja": "古き知人の中に良縁あり　ただし後を気をつけよ"
    },
    "4201": {
        "0xID": "1069",
        "col_2_cn": "对方与你两心相应 但你们之间的道路多有崎岖",
        "col_2_de": "Eine dir entgegengebrachte Zuneigung wird dich zögern lassen.",
        "col_2_en": "Thou shalt waver in the face of affection.",
        "col_2_fr": "Une affection dont vous serez l'objet vous fera hésiter.",
        "col_2_ja": "想いを寄せられるが迷う"
    },
    "4202": {
        "0xID": "106A",
        "col_2_cn": "要相信你的好友 切莫听信流言蜚语",
        "col_2_de": "Vertraue deinen Freunden und lasse dich nicht von Gerüchten auf die falsche Fährte locken.",
        "col_2_en": "Trust in thy comrades. Heed not gossip and hearsay.",
        "col_2_fr": "Ne prêtez pas attention aux rumeurs et faites confiance à vos amis.",
        "col_2_ja": "仲間を信頼せよ　噂に惑わされる事なかれ"
    },
    "4203": {
        "0xID": "106B",
        "col_2_cn": "你或将卷入纷争乱战 但切莫忘记你的温柔体贴",
        "col_2_de": "Lasse bei Auseinandersetzungen stets Milde walten.",
        "col_2_en": "Forget not thy kindness in the midst of conflict.",
        "col_2_fr": "En cas de désaccord, n'oubliez pas d'avoir de l'empathie.",
        "col_2_ja": "争いの気配あり　優しさを忘れるなかれ"
    },
    "4204": {
        "0xID": "106C",
        "col_2_cn": "你或将被人误解 但你的真诚必将得到理解",
        "col_2_de": "Halte im Falle eines Missverständnisses an deiner Aufrichtigkeit fest.",
        "col_2_en": "With sincerity shalt thou allay misunderstanding.",
        "col_2_fr": "En cas d'incompréhension, restez sincère jusqu'au bout.",
        "col_2_ja": "誤解される気配あり　至誠を尽くすべし"
    },
    "4300": {
        "0xID": "10CC",
        "col_2_cn": "小心谨慎 切莫随意投资眼下所见并非商机",
        "col_2_de": "Bewahre einen kühlen Kopf bei der Einschätzung der Marktpreise.",
        "col_2_en": "Act not with emotion, lest thou misjudge an item's worth.",
        "col_2_fr": "Gardez la tête froide pour évaluer le marché avec justesse.",
        "col_2_ja": "落ち着いて臨め　相場見誤るなかれ"
    },
    "4301": {
        "0xID": "10CD",
        "col_2_cn": "时运不济 且待时来运转再看仙人彩",
        "col_2_de": "Wenn das Losglück dich verlässt, bleibe geduldig.",
        "col_2_en": "Games of chance do not favor thee. Abide in patience.",
        "col_2_fr": "Vous serez malheureuse à la loterie, restez patiente.",
        "col_2_ja": "クジ運悪し　気長に待て"
    },
    "4302": {
        "0xID": "10CE",
        "col_2_cn": "囤货居奇 虽不能大赚一笔却绝不会浪费",
        "col_2_de": "Du wirst einen Nutzen für deine unverkauften Waren finden.",
        "col_2_en": "Fret not over excess stock. It shall not go to waste.",
        "col_2_fr": "Vous trouverez une utilité aux invendus que vous avez sur les bras.",
        "col_2_ja": "商材の在庫を抱えるが、無駄にはならない"
    },
    "4303": {
        "0xID": "10CF",
        "col_2_cn": "入不敷出 改变雇员的装扮或许有效",
        "col_2_de": "Verleihe deinem Gehilfen ein neues Aussehen, um dein Geschäft anzukurbeln.",
        "col_2_en": "Good fortune awaiteth. Outfit thy retainers anew.",
        "col_2_fr": "Donnez une nouvelle allure à votre servant pour relancer vos affaires.",
        "col_2_ja": "利すくなし　リテイナーの装いを改めれば吉あり"
    },
    "4304": {
        "0xID": "10D0",
        "col_2_cn": "海中捞月 认准时间天气钓鱼",
        "col_2_de": "Wähle den richtigen Zeitpunkt mit Bedacht und ein guter Fang wird dir gewiss sein.",
        "col_2_en": "Thy nets shall be empty. If thou wouldst catch fish, watch well the tides.",
        "col_2_fr": "Choisissez méticuleusement votre moment pour faire bonne pêche.",
        "col_2_ja": "不漁の気配あり　釣りは時運を見極めよ"
    },
    "4400": {
        "0xID": "1130",
        "col_2_cn": "要宽心！着眼同伴面对战斗",
        "col_2_de": "Zeige dich deinen Mitstreitern gegenüber stets nachsichtig.",
        "col_2_en": "Be magnanimous in thine encounters.",
        "col_2_fr": "Soyez généreuse envers vos compagnons d'armes.",
        "col_2_ja": "連れ人による　寛大なる心もち挑め"
    },
    "4401": {
        "0xID": "1131",
        "col_2_cn": "后退就是失败！下定决心再加入战斗",
        "col_2_de": "Sei jederzeit bereit zu kämpfen. Angst wird dich ins Verderben stürzen.",
        "col_2_en": "Apprehension shall beget failure. Take to battle with naught save complete resolve.",
        "col_2_fr": "Soyez préparée car la crainte vous mènera à l'échec.",
        "col_2_ja": "怖れは失敗に通じる　戦いには覚悟を決めて挑め"
    },
    "4402": {
        "0xID": "1132",
        "col_2_cn": "不要着急！越着急越花时间",
        "col_2_de": "Übe dich in Geduld. Der Weg zum Sieg ist weiter, wenn du überstürzt handelst.",
        "col_2_en": "Victory must not be rushed. Allow it to come in due course.",
        "col_2_fr": "Gardez patience, la victoire prendra le temps qu'il faudra.",
        "col_2_ja": "勝利を急ぐな　かえって時間がかかる"
    },
    "4403": {
        "0xID": "1133",
        "col_2_cn": "再试一次！虽然取得了胜利 但没拿到想要的东西",
        "col_2_de": "Bleibe hartnäckig, damit du für deine Erfolge gerecht belohnt wirst.",
        "col_2_en": "Even in victory, thy heart's desire shall elude thee. Perseverance is the key.",
        "col_2_fr": "Persévérez pour être justement récompensée de vos succès.",
        "col_2_ja": "勝利は得るが、望んだ報酬は得にくい　繰り返し挑め"
    },
    "4404": {
        "0xID": "1134",
        "col_2_cn": "再试一次！虽然取得了胜利 但没拿到想要的东西",
        "col_2_de": "Bleibe hartnäckig, damit du für deine Erfolge gerecht belohnt wirst.",
        "col_2_en": "Even in victory, thy heart's desire shall elude thee. Perseverance is the key.",
        "col_2_fr": "Persévérez pour être justement récompensée de vos succès.",
        "col_2_ja": "勝利は得るが、望んだ報酬は得にくい　繰り返し挑め"
    },
    "4500": {
        "0xID": "1194",
        "col_2_cn": "你将遭遇破坏神的雷鸣般的厄运 做好准备面对它吧",
        "col_2_de": "Halte dich bereit: Das Unglück wird dich treffen wie der Blitz von Rhalgr.",
        "col_2_en": "Like unto the Destroyer's bolt, misfortune may strike without warning. Be ever prepared.",
        "col_2_fr": "Le malheur vous frappera telle la foudre de Rhalgr, soyez prête.",
        "col_2_ja": "壊神の雷が如き突然の不運に、日頃から備えておきましょう"
    },
    "4501": {
        "0xID": "1195",
        "col_2_cn": "你将遭遇战争神的大盾般的障碍 下定决心跨越它吧",
        "col_2_de": "Selbst eine Mauer so massiv wie Halones Schild ist nicht unüberwindbar.",
        "col_2_en": "To defeat adversity as unassailable as the Fury's shield, thou must strike with resolve unwavering.",
        "col_2_fr": "Même un mur aussi monumental que le bouclier de Halone n'est pas infranchissable.",
        "col_2_ja": "戦神の大盾の如き苦難の壁にも、思い切ってぶつかりましょう"
    },
    "4502": {
        "0xID": "1196",
        "col_2_cn": "你将遭遇月亮神的猎犬般的强敌 制定对策挑战它吧",
        "col_2_de": "Bereite dich gut vor, ehe du dich Feinden stellst, die kaltblütig sind wie Menphinas Wachhund.",
        "col_2_en": "To triumph over foes as ferocious as the Lover's loyal hound, thou must devise a stratagem.",
        "col_2_fr": "Préparez-vous avant d'affronter un ennemi aussi féroce que le chien de garde de Menphina.",
        "col_2_ja": "月神の番犬の如き獰猛な敵には、策を練ってから挑みましょう"
    },
    "4503": {
        "0xID": "1197",
        "col_2_cn": "你将遭遇海洋神的巨浪般的困境 寻找机会应对它吧",
        "col_2_de": "Selbst Herausforderungen, die so unbezwingbar scheinen wie Llymlaens Wellen, lassen sich meistern, wenn du die Gunst der Stunde nutzt.",
        "col_2_en": "To rise above hardship as tumultuous as the Navigator's raging waves, thou must bide thy time.",
        "col_2_fr": "Saisissez l'opportunité pour surmonter une épreuve aussi colossale que les vagues de Llymlaen.",
        "col_2_ja": "海神の波浪の如き困難には、好機を待ってから対処しましょう"
    },
    "4504": {
        "0xID": "1198",
        "col_2_cn": "你将遭遇知识神的卷轴般的难题 学习知识回答它吧",
        "col_2_de": "Selbst Fragen so komplex wie Thaliaks Schriftrollen lassen sich beantworten, wenn du dir neues Wissen aneignest.",
        "col_2_en": "To resolve dilemmas as confounding as the Scholar's scrolls, thou must seek new wisdom.",
        "col_2_fr": "Vous apprendrez d'une épreuve aussi complexe qu'un parchemin de Thaliak.",
        "col_2_ja": "知神の巻物の如き難問には、新たな知識を以て答えを探しましょう"
    },
    "500": {
        "0xID": "1F4",
        "col_2_cn": "战争神般的求胜之心将引你获得无数的胜利",
        "col_2_de": "Fülle dein Herz mit Kampfgeist gleich Halone, so sei der Sieg in jeglichem Gefecht gewiss.",
        "col_2_en": "Be fierce like unto the Fury, and victory shall be assured thee.",
        "col_2_fr": "Combattez telle Halone pour remporter la victoire.",
        "col_2_ja": "戦神の如き闘争心があれば、常に勝利を得ることができるでしょう"
    },
    "501": {
        "0xID": "1F5",
        "col_2_cn": "月亮神般的慈爱之心将引你获得众人的喜爱",
        "col_2_de": "Fülle dein Herz mit Zuneigung gleich Menphina, so sei auch dir die Zuneigung anderer gewiss.",
        "col_2_en": "Be kind like unto the Lover, and thou shalt receive kindness in return.",
        "col_2_fr": "Aimez telle Menphina pour conquérir les cœurs.",
        "col_2_ja": "月神の如き慈愛の心があれば、多くの人からも愛されるでしょう"
    },
    "502": {
        "0xID": "1F6",
        "col_2_cn": "太阳神般的热情之心将引你寻得通往目标的捷径",
        "col_2_de": "Entflamme dein Herz in Inbrunst gleich Azeyma, so sei der kürzeste Weg zu deinem Ziel hell erleuchtet.",
        "col_2_en": "Be passionate like unto the Warden, and the way shall be illuminated for thee.",
        "col_2_fr": "Embrasez-vous telle Azeyma pour trouver la voie.",
        "col_2_ja": "日神の如き熱情があれば、目標への近道が照らされるでしょう"
    },
    "503": {
        "0xID": "1F7",
        "col_2_cn": "海洋神般的决断之心将引你乘风破浪取得飞跃",
        "col_2_de": "Fülle deinen Geist mit Entschlossenheit gleich Llymlaen, so mögen die Winde deinen Fortschritt begünstigen.",
        "col_2_en": "Be decisive like unto the Navigator, and serendipitous winds shall bear thee high.",
        "col_2_fr": "Persévérez telle Llymlaen et les vents vous seront favorables.",
        "col_2_ja": "海神の如き決意があれば、良き風が吹いて飛躍できるでしょう"
    },
    "504": {
        "0xID": "1F8",
        "col_2_cn": "放浪神般的好奇之心将引你在旅途中获得无数愉快的邂逅",
        "col_2_de": "Fülle deinen Geist mit Neugier gleich Oschon, so sei dir an jedem deiner Reiseziele Freude gewiss.",
        "col_2_en": "Be inquisitive like unto the Wanderer, and thou shalt find much joy in thy journeys.",
        "col_2_fr": "Soyez curieuse tel Oschon et vos voyages seront passionnants.",
        "col_2_ja": "旅神の如き好奇心があれば、旅先で多くの愉しみに出会うでしょう"
    },
    "5100": {
        "0xID": "13EC",
        "col_2_cn": "天不作美 雨恨云愁 稍安勿躁",
        "col_2_de": "Übe dich in Geduld, bis der Himmel sich gelichtet hat.",
        "col_2_en": "Thou shalt not be blessed with the weather. Abide in patience.",
        "col_2_fr": "Armez-vous de patience pour bénéficier d'un ciel clément.",
        "col_2_ja": "天気に恵まれず　辛抱強く待て"
    },
    "5101": {
        "0xID": "13ED",
        "col_2_cn": "疏忽大意 降神节祭 险些忘记",
        "col_2_de": "Nutze die Gelegenheit, an Festen teilzunehmen, sonst geht aller Trubel an dir vorbei.",
        "col_2_en": "Be alert lest a celebration pass thee by.",
        "col_2_fr": "Si vous relâchez votre attention, vous raterez l'occasion de fêter la saison.",
        "col_2_ja": "気を抜くと祝祭を逃す　忘れずに参加せよ"
    },
    "5102": {
        "0xID": "13EE",
        "col_2_cn": "当前繁忙 需要排队 耐心等待",
        "col_2_de": "Übe dich in Geduld und warte, bis du am Zug bist.",
        "col_2_en": "Thou shalt be made to wait to sally forth. With apologies, pray abide in patience.",
        "col_2_fr": "Ne perdez pas patience lorsque vous devrez attendre votre tour.",
        "col_2_ja": "順番待ちあり　申し訳ありませんが、しばらくお待ちください"
    },
    "5103": {
        "0xID": "13EF",
        "col_2_cn": "陌迪翁狱 守法无情 谨言慎行",
        "col_2_de": "Überdenke dein Verhalten, sonst drohst du im Kerker zu enden.",
        "col_2_en": "Think upon thy daily conduct, lest thou be incarcerated.",
        "col_2_fr": "Révisez votre conduite sous peine de finir emprisonnée.",
        "col_2_ja": "監獄に送られる　日々の行いを見直すべし"
    },
    "5104": {
        "0xID": "13F0",
        "col_2_cn": "小心陨石 谨防击退 按时踩塔",
        "col_2_de": "Hüte dich vor den fallenden Sternen! Sie führen dich ins sichere Verderben.",
        "col_2_en": "Beware the shooting star, for it bringeth destruction.",
        "col_2_fr": "Méfiez-vous des étoiles filantes ou vous irez à votre perte.",
        "col_2_ja": "流星に備えよ　油断すれば破滅する"
    },
    "5105": {
        "0xID": "13F1",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "5106": {
        "0xID": "13F2",
        "col_2_cn": "",
        "col_2_de": "",
        "col_2_en": "",
        "col_2_fr": "",
        "col_2_ja": ""
    },
    "5200": {
        "0xID": "1450",
        "col_2_cn": "有回应 但表达感情时必须注意语气",
        "col_2_de": "Wähle deine Worte mit Bedacht, wenn du eine alte Bekanntschaft wiedertriffst.",
        "col_2_en": "Thou shalt hear from the object of thine affection. Choose well thy words.",
        "col_2_fr": "Choisissez bien vos mots lorsque vous retrouverez une vieille connaissance.",
        "col_2_ja": "音信あり　相手を想い言葉を選べ"
    },
    "5201": {
        "0xID": "1451",
        "col_2_cn": "心系之人遥不可及 建议及早放弃",
        "col_2_de": "Hüte dich vor Dingen, die zu schön wirken, um wahr zu sein.",
        "col_2_en": "The flower is beyond thy reach. Seek it to thy sorrow.",
        "col_2_fr": "Gare aux rêves trop beaux pour se réaliser.",
        "col_2_ja": "高嶺の花には手を出すな　叶わない"
    },
    "5202": {
        "0xID": "1452",
        "col_2_cn": "莫要继续深入 再深入将陷入泥沼不可自拔",
        "col_2_de": "Wahre deine Distanz, sonst wirst du in die Tiefe des Sumpfes gezogen.",
        "col_2_en": "Pursue not deeply, lest thou be bogged in a mire.",
        "col_2_fr": "Gare à la chute si vous vous engagez plus que de raison.",
        "col_2_ja": "深入りするな　すれば泥沼に落ちる"
    },
    "5203": {
        "0xID": "1453",
        "col_2_cn": "言谈间需注意 说出不该说的话将追悔莫及",
        "col_2_de": "Hüte dich vor unglücklichen Worten, die du später bereuen könntest.",
        "col_2_en": "That which is said cannot be unsaid. Mind thy words.",
        "col_2_fr": "Gare aux paroles malheureuses que vous ne pourrez que regretter.",
        "col_2_ja": "言葉に注意すべし　言ってからの後悔では遅い"
    },
    "5204": {
        "0xID": "1454",
        "col_2_cn": "有崩毁离散的迹象时 应以最大的诚意应对",
        "col_2_de": "Sei stets ehrlich und aufrichtig, sonst droht das Kartenhaus in sich zusammenzustürzen.",
        "col_2_en": "Thou standest at a precipice. Act in good faith.",
        "col_2_fr": "Soyez honnête et sincère au risque de tout voir s'écrouler.",
        "col_2_ja": "崩壊の兆し　誠意に応えよ"
    },
    "5300": {
        "0xID": "14B4",
        "col_2_cn": "有心无算 越想要的东西就越拿不到 放下执念吧",
        "col_2_de": "Vertraue auf dein Glück. Gier wird dir nur Unglück bringen.",
        "col_2_en": "The greater thy desire, the smaller the prize. Clear thy mind.",
        "col_2_fr": "Plus vous serez gourmande, moins vous serez gagnante.",
        "col_2_ja": "欲するほどに小さき数字を引く　無心にて挑め"
    },
    "5301": {
        "0xID": "14B5",
        "col_2_cn": "时运乖蹇 朋友们的传送魔纹可以进宝库的 对吧？",
        "col_2_de": "Willst du ein magisches Portal durchschreiten, so vertraue auf die Karten deiner Freunde.",
        "col_2_en": "A thief's map shall avail you not. Turn instead to that of thine allies.",
        "col_2_fr": "Pour franchir un portail magique, fiez-vous plutôt à la carte d'un camarade. ",
        "col_2_ja": "魔紋との縁なし　仲間の地図に頼れ"
    },
    "5302": {
        "0xID": "14B6",
        "col_2_cn": "快乐至上 这里不过是游乐场而已 对物欲别太执着",
        "col_2_de": "Mach dich frei von jeglicher Gier und vergnüge dich auf goldenem Teller.",
        "col_2_en": "Seek not profit in gilded halls. Let the amusement be its own reward.",
        "col_2_fr": "Allez au Gold Saucer pour vous amuser plutôt que par avidité.",
        "col_2_ja": "遊技場では無欲になるべし　愉しむことこそ至上"
    },
    "5303": {
        "0xID": "14B7",
        "col_2_cn": "焚香扫地 净身洗礼 禁断昂贵魔晶石前做好准备",
        "col_2_de": "Reinige dich, bevor du mit hochwertiger Materia hantierst. Die Gefahr, sie zu zerbrechen, ist hoch.",
        "col_2_en": "The mightier the materia, the greater the risk. Purify thyself.",
        "col_2_fr": "Purifiez-vous avant de manipuler vos matérias les plus précieuses.",
        "col_2_ja": "高きマテリアほど割れる　身を清めてから挑め"
    },
    "5304": {
        "0xID": "14B8",
        "col_2_cn": "丢三落四 忘刷神典石 早干嘛去了",
        "col_2_de": "Vergiss deine Jagd nach Steinen. Tritt stattdessen früher als üblich den Heimweg an.",
        "col_2_en": "Now is not the time to collect tomestones.",
        "col_2_fr": "Oubliez la chasse aux mémoquartz et rentrez plus tôt que d'ordinaire.",
        "col_2_ja": "石集めを忘れる　早めに終えよ"
    },
    "5400": {
        "0xID": "1518",
        "col_2_cn": "多锻炼！三脚猫的本事临阵磨枪怎能获胜",
        "col_2_de": "Perfektioniere deinen Schlachtplan, anstatt kopflos ins Verderben zu rennen.",
        "col_2_en": "A dull blade is quick to break. Hone thyself well.",
        "col_2_fr": "Perfectionnez votre plan de bataille au lieu de foncer tête baissée vers la défaite.",
        "col_2_ja": "付け焼き刃は折れる　培った技で挑め"
    },
    "5401": {
        "0xID": "1519",
        "col_2_cn": "杂念太多！战斗必须全力以赴才能取胜",
        "col_2_de": "Lass dich nicht ablenken und behalte stets dein Ziel im Blick.",
        "col_2_en": "Cast aside idle thoughts, and focus wholly on that which requireth thine attention.",
        "col_2_fr": "Ne vous éparpillez pas et concentrez-vous sur votre objectif pour réussir.",
        "col_2_ja": "雑念多し　集中して全力を尽くせ"
    },
    "5402": {
        "0xID": "151A",
        "col_2_cn": "别放弃！苦战连连时换个方向努力或许有效",
        "col_2_de": "Wenn du im Kampf nicht weiterkommst, wird es Zeit, deine Strategie zu überdenken.",
        "col_2_en": "Shouldst thou struggle to advance, look to a different path.",
        "col_2_fr": "Vous allez échouer à de multiples reprises, revoyez votre plan d'attaque.",
        "col_2_ja": "苦戦は続く　努力の方向を変えよ"
    },
    "5403": {
        "0xID": "151B",
        "col_2_cn": "不要怕！连战不胜的时候记得和同伴们互相鼓励",
        "col_2_de": "Wenn das Glück dir und deinen Kameraden nicht hold ist, so ermutigt euch gegenseitig.",
        "col_2_en": "In times of trial, allies must turn to each other for strength.",
        "col_2_fr": "La victoire va vous échapper, vous et vos compagnons devrez vous réconforter.",
        "col_2_ja": "勝てず　苦しいときほど仲間と励ましあえ"
    },
    "5404": {
        "0xID": "151C",
        "col_2_cn": "多锻炼！三脚猫的本事临阵磨枪怎能获胜",
        "col_2_de": "Perfektioniere deinen Schlachtplan, anstatt kopflos ins Verderben zu rennen.",
        "col_2_en": "A dull blade is quick to break. Hone thyself well.",
        "col_2_fr": "Perfectionnez votre plan de bataille au lieu de foncer tête baissée vers la défaite.",
        "col_2_ja": "付け焼き刃は折れる　培った技で挑め"
    },
    "5500": {
        "0xID": "157C",
        "col_2_cn": "放下你行星神般没有结果的爱恋 否则你将走向毁灭",
        "col_2_de": "Jagst du wie Nymeia einer verbotenen Liebe nach, so läufst du in dein sicheres Verderben.",
        "col_2_en": "Shouldst thou pursue forbidden love like unto the Spinner, thou shalt walk the path of destruction.",
        "col_2_fr": "Si vous poursuivez un amour interdit tel celui de Nymeia, vous courrez à votre perte.",
        "col_2_ja": "星神の如き道ならぬ恋を手放さねば、破滅へ向かうでしょう"
    },
    "5501": {
        "0xID": "157D",
        "col_2_cn": "放下你商贸神般人前人后的多变 否则你将失去信誉",
        "col_2_de": "Zeigst du zwei Gesichter wie Nald'thal, so wirst du Vertrauen einbüßen.",
        "col_2_en": "Shouldst thou abide in duplicity like unto the Traders, thou shalt be lost to trust.",
        "col_2_fr": "Si vous restez ambiguë tel Nald'thal, personne ne vous accordera sa confiance.",
        "col_2_ja": "商神の如き二面性を手放さねば、誤解され信用を失うでしょう"
    },
    "5502": {
        "0xID": "157E",
        "col_2_cn": "放下你地母神般天崩地裂的怒火 否则你将陷入争端",
        "col_2_de": "Gibst du dich wie Nophica deinem Zorn hin, so werden sich deine Kämpfe in die Länge ziehen.",
        "col_2_en": "Unless thou castest aside thine anger like unto the Matron, thou shalt know no respite from conflict.",
        "col_2_fr": "Si vous vous abandonnez à la colère telle Nophica, vos combats s'éterniseront.",
        "col_2_ja": "地神の如き怒りを手放さねば、争いは長引くことでしょう"
    },
    "5503": {
        "0xID": "157F",
        "col_2_cn": "放下你光阴神般混沌难测的处事 否则你将惹出大祸",
        "col_2_de": "Wirst du wie Althyk dem Chaos nicht Herr, so wird sich die Situation nur weiter verschlimmern.",
        "col_2_en": "Unless thou embrace order like unto the Keeper, thy difficulties shall become graver still.",
        "col_2_fr": "Si vous ne dissipez pas le chaos tel Althyk, la situation ne fera qu'empirer.",
        "col_2_ja": "時神の如き混沌を手放さねば、事態はさらに悪化するでしょう"
    },
    "5504": {
        "0xID": "1580",
        "col_2_cn": "放下你太阳神般肆意妄为的豪气 否则你将伤害亲朋",
        "col_2_de": "Gibst du dich wie Azeyma zügellos deinen Kräften hin, so wirst du alles in deiner Umgebung verbrennen.",
        "col_2_en": "Shouldst thou cling to thine audacity like unto the Warden, thou shalt scorch those around thee.",
        "col_2_fr": "Enflammez-vous sans retenue telle Azeyma et vous finirez par brûler ceux qui vous entourent.",
        "col_2_ja": "日神の如き豪気さを手放さねば、周囲を焦がしてしまうでしょう"
    }
}